{
    "FANATISCHE ZUHÖRERSCHAFT": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, erleidet sie 1 Treffer für jede ihrer verbleibenden Schlachtreihen."
        ]
    },
    "EIN BEFREITER MANN, EIN GESCHULDETER NAME": {
        "effect": [
            "Sobald Jaqen vernichtet wird, darf dein Gegner 1 deiner Kampfeinheiten zum Ziel bestimmen. Sie erleidet 3 Wunden. Als 1 dieser Wunden darf er 1 Infanterie-Verstärkung dieser Einheit vernichten."
        ],
        "icons": [
            "wounds"
        ]
    },
    "EIN GEGEBENER NAME": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Jaqen Einfluss auf eine befreundete Infanterie-Einheit ausübt, erhalten ihre Nahkampfangriffe **Präzision**."
        ]
    },
    "EINE ROSE UND IHRE DORNEN": {
        "effect": [
            "Immer wenn Margaery eine Zone auf der Taktiktafel beansprucht, darfst du 1 befreundete Kampfeinheit zum Ziel bestimmen. Sie heilt 1 Wunde. Du darfst dann 1 Feind, der mit jener Einheit im Nahkampf ist, zum Ziel bestimmen. Er wird **Verwundbar**."
        ]
    },
    "HOHE PRÄZISION": {
        "effect": [
            "Die Angriffe dieser Einheit erhalten Präzision."
        ],
        "icons": [
            "melee",
            "ranged"
        ]
    },
    "ANPASSUNGSFÄHIG": {
        "effect": [
            "Senke bei der Zusammenstellung der Armee die Kosten 1 Verstärkung dieser Einheit um 1."
        ]
    },
    "ÜBERLEGENER SCHLAG": {
        "effect": [
            "Sobald diese Einheit Feinde angreift, die in dieser Runde noch nicht aktiviert worden sind, dürfen bei ihren Nahkampfangriffen beliebig viele Angriffswürfel neu geworfen werden."
        ],
        "icons": [
            "melee"
        ]
    },
    "ERKUNDUNGSFLUG": {
        "effect": [
            "• Ein Mal pro Zug, sobald diese Einheit eine Manöver- oder Marschaktion durchführt, bevor jene Aktion abgehandelt wird, darf die Leibwechsler-Einheit dieser Figur um 2 Zoll verschoben werden.",
            "• Immer wenn eine feindliche Einheit einen Nahkampfangriff auf diese Einheit ausführt, bekommt der Angreifer **Präzision**."
        ]
    },
    "ZUGEHÖRIGKEIT: BLUTIGER MUMMENSCHANZ": {
        "effect": [
            "Diese Einheit ist eine Blutiger-Mummenschanz-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: BAUMEISTER": {
        "effect": [
            "Diese Einheit ist eine Baumeister-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: PFAHLBAUMÄNNER": {
        "effect": [
            "Diese Einheit ist eine Pfahlbaumänner-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: EISIGE KÜSTE": {
        "effect": [
            "Diese Einheit ist eine Eisige-Küste-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: GOLDENE KOMPANIE": {
        "effect": [
            "Diese Einheit ist eine Goldene-Kompanie-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS BOLTON": {
        "effect": [
            "Diese Einheit ist eine Haus-Bolton-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS CLEGANE": {
        "effect": [
            "Diese Einheit ist eine Haus-Clegane-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS KARSTARK": {
        "effect": [
            "Diese Einheit ist eine Haus-Karstark-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS MORMONT": {
        "effect": [
            "Diese Einheit ist eine Haus-Mormont-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS TULLY": {
        "effect": [
            "Diese Einheit ist eine Haus-Tully-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: HAUS UMBER": {
        "effect": [
            "Diese Einheit ist eine Haus-Umber-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: R’HLLOR": {
        "effect": [
            "Diese Einheit ist eine R’hllor-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: GRENZER": {
        "effect": [
            "Diese Einheit zählt als Grenzer-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUGEHÖRIGKEIT: STURMKRÄHEN": {
        "effect": [
            "Diese Einheit ist eine Sturmkrähen-Einheit."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AGIL": {
        "effect": [
            "Feinde erleiden –1 auf den Trefferwurf, sobald sie diese Einheit angreifen."
        ]
    },
    "ÜBERFALL": {
        "effect": [
            "Feinde, gegen die diese Einheit einen erfolgreichen Ansturm in die Flanke oder den Rücken durchführt, werden **Panisch** und **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "PFEILHAGEL": {
        "effect": [
            "• Diese Einheit ignoriert Einheiten und Geländeteile, wenn sie die Sichtlinie bestimmt.",
            "• Falls der Verteidiger bei einem Verteidigungswurf eine 1 würfelt, nachdem dieser Angriff abgeschlossen worden ist, wird er **Geschwächt**."
        ],
        "icons": [
            "ranged"
        ]
    },
    "RACHE DES NORDENS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Lyanna Einfluss auf eine befreundete Einheit ausübt, erhält sie folgende Effekte basierend auf der Anzahl der vernichteten befreundeten Kampfeinheiten *(die Effekte sind kumulativ)*:",
            "**0+**: Die Einheit erhält +1 auf das Ergebnis von Moralproben.",
            "**1+**: Die Nahkampfangriffe der Einheit erhalten **Kritischer Treffer**.",
            "**2+**: Die Einheit besteht automatisch alle Panikproben.",
            "**3+**: Die Einheit darf beliebig viele Angriffswürfel neu werfen."
        ]
    },
    "UNTERSTÜTZUNG DURCH DIE EISERNE BANK": {
        "effect": [
            "Ein Mal pro Partie zu Beginn eines beliebigen Zuges darfst du 5 Wunden *(insgesamt)* von einer beliebigen Anzahl befreundeter Kampfeinheiten heilen."
        ]
    },
    "BARTAXT": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "KAMPFGEBET": {
        "effect": [
            "Bei Spielbeginn wird 1 **Glaubensmarker** auf diese Einheit gelegt. Immer wenn sie eine Moralprobe besteht, erhält sie 1 Glaubensmarker. Glaubensmarker können für die folgenden Effekte ausgegeben werden:",
            "• Sobald ein Feind einen Angriff auf diese Einheit durchführt, nachdem die Verteidigungswürfel geworfen worden sind:",
            "Diese Einheit wehrt +1 Treffer ab, +1 zusätzlichen Treffer für jede ihrer vernichteten Schlachtreihen.",
            "• Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:",
            "Dieser Angriff erhält **Spaltschlag** und sie darf beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "faith"
        ]
    },
    "KAMPFNARBEN": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte. Für jede vernichtete Schlachtreihe dieser Einheit wähle +1:",
            "• **Grausam**",
            "• Diese Einheit darf beliebig viele Angriffswürfel neu werfen.",
            "• Diese Einheit verwendet ihren höchsten Angriffswürfelwert."
        ],
        "icons": [
            "melee"
        ]
    },
    "BÄRENKAVALLERIE": {
        "effect": [
            "• Jede Figur dieser Einheit kann 4 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "INBRUNST DES BERSERKERS": {
        "effect": [
            "Für jede vernichtete Schlachtreihe dieser Einheit erhält diese Einheit +1 auf das Ergebnis ihrer Verteidigungswürfe und +1 auf das Ergebnis von Moralproben."
        ],
        "icons": [
            "wounds"
        ]
    },
    "SCHWARZES FEUER": {
        "effect": [
            "• **Grausam**",
            "• Treffer dieses Angriffs können nicht abgewehrt werden. Falls dieser Angriff Treffer erzeugt, erleidet der Verteidiger, statt Verteidigungswürfel zu werfen, 1W3 Wunden, +1 Wunde für jede seiner verbleibenden Schlachtreihen und 1 Feind innerhalb Kurzer Reichweite zum Verteidiger wird **Panisch**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "ZÄHNE UND KLINGE": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "DROGO'S BLUTREITER": {
        "effect": [
            "• Diese Einheit kann nicht **Geschwächt** werden.",
            "• Jede Figur dieser Einheit kann 3 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "BLUTREITER": {
        "effect": [
            "Diese Einheit kann nicht **Geschwächt** werden."
        ],
        "icons": [
            "wounds"
        ]
    },
    "WILDE AUSSTRAHLUNG": {
        "effect": [
            "Immer wenn diese Einheit eine Panikprobe besteht, wähle 1 feindliche Einheit innerhalb Kurzer Reichweiter zum Ziel. Jener Feind wird **Verwundbar** oder **Geschwächt**"
        ],
        "icons": [
            "wounds"
        ]
    },
    "MUT UND KÜHNHEIT": {
        "effect": [
            "Immer wenn diese Einheit angreift, falls sie noch alle Schlachtreihen hat, erhält sie +1 Angriffswürfel. Falls nicht, wird sie so behandelt, als hätte sie +1 Schlachtreihe für die Anzahl der Angriffswürfel."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "BOLZENWERFER": {
        "effect": [
            "• **Grausam**",
            "• Reichweite und Sichtlinie dürfen von einem beliebigen Punkt des Bewegungstableau dieser Einheit gemessen werden.",
            "• Diese Einheit darf –3 auf den Trefferwurf erleiden, um die Sichtlinie zu ignorieren und Unbegrenzte Reichweite zu erhalten.",
            "• Verteidiger werfen keine Verteidigungswürfel.",
            "• Falls der Verteidiger eine Kavallerie-, Monster- oder Kriegsmaschinen-Einheit ist, fügt dieser Angriff 2 Treffer für jeden Erfolg zu."
        ],
        "icons": [
            "ranged",
            "wounds"
        ]
    },
    "GEBUNDENER BÄR": {
        "effect": [
            "• Diese Einheit kann 3 Wunde erleiden.",
            "• Diese Einheit kann keine Objekte kontrollieren und gewährt keine Siegpunkte.",
            "• Falls diese Einheit ausgewählt worden ist, stelle sie vollständig innerhalb Kurzer Reichweite zu einem befreundeten Aufstellungsrand oder beliebigen Seitenrand und mindestens 1 Zoll Abstand zu feindlichen Einheiten auf.",
            "• Zu Beginn einer Runde, falls sich diese Einheit nicht in Kurzer Reichweiter zu einer befreundeten Einheit befindet, vernichte diese Einheit.",
            "• Diese Einheit wird nicht wie üblich aktiviert. Stattdessen, einmal Pro Zug, falls sein gebundener Leibwechsler aktiviert, wird diese Einheit danach aktiviert.",
            "• Gegnerische Einheiten die sich mit dieser Einheit im Nahkampf befinden erleiden -1 auf Verteidigungswürfe."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "GEBUNDENER EBER": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden und gewährt keine Siegpunkte.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen.",
            "• Falls diese Einheit zu Beginn einer Runde nicht innerhalb Langer Reichweite zu Borroqs Einheit ist, wird sie vernichtet.",
            "• Diese Einheit wird nicht wie gewohnt aktiviert. Stattdessen wird diese Einheit, sobald Borroqs Einheit aktiviert wird, sofort danach aktiviert."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "GEBUNDENER ADLER": {
        "effect": [
            "Zu Beginn jeder Runde, bestimme 1 feindliche Kampfeinheit zum Ziel. Lege diese Karte bis zum Ende der Runde an jenen Feind an. Platziere diese Figur in die Nähe des Bewegungstableaus, um es zu kennzeichnen. Diese Figur wird für alle anderen Belange ignoriert."
        ]
    },
    "GEBUNDENER LEIBWECHSLER": {
        "effect": [
            "• Wenn diese Einheit aufgestellt wird, wähle den Bär, Adler oder Wolf aus. Auf den Karten jener Einheiten stehen ihre zusätzlichen Effekte.",
            "• Wenn diese Einheit vernichtet wird, entferne sein gebundenes Tier."
        ]
    },
    "GEBUNDENER WOLF": {
        "effect": [
            "Zum Beginn jeder Runde, bestimme 1 feindliche Kampfeinheit. Lege diese Karte bis zum Ende der Runde an jenen Feind an. Platziere diese Figur in die Nähe des Bewegungstableaus, um es zu kennzeichnen. Diese Figur wird für alle anderen Belange ignoriert."
        ]
    },
    "BUCHFÜHRUNG (SAMWELL TARLY)": {
        "effect": [
            "Solange sich Samwell Tarly auf dem Schlachtfeld befindet, hältst du +1 Taktikkarte auf der Hand. Du beginnst das Spiel mit 4 Karten und darfst immer auf 4 Karten aufziehen, sobald du deine Hand auffüllst."
        ]
    },
    "BUCHFÜHRUNG (CORTNAY PENROSE)": {
        "effect": [
            "Solange sich Cortnay Fünfrosen auf dem Schlachtfeld befindet, hältst du +1 Taktikkarte auf der Hand. Du beginnst das Spiel mit 4 Karten und darfst immer auf 4 Karten aufziehen, sobald du deine Hand auffüllst."
        ]
    },
    "BRANS BESCHÜTZER": {
        "effect": [
            "Nachdem Bran Starks Einheit angegriffen worden ist, darf diese Einheit 1 Angriffs- oder Ansturmaktion auf den Angreifer durchführen."
        ]
    },
    "TAPFERKEIT IM ANGESICHT DES TODES": {
        "effect": [
            "Bei Spielbeginn werden 4 Befehlsmarker auf Eddard gelegt.",
            "Immer wenn eine befreundete Einheit eine Panikprobe ablegt, nachdem die Würfel geworfen worden sind, darfst du 1 Befehlsmarker von Eddard ablegen. Falls du das tust, darf jene Einheit beliebig viele Würfel für diese Probe neu werfen.",
            "Immer wenn eine befreundete Einheit eine Panikprobe besteht, darfst du 1 Befehlsmarker von Eddard ablegen. Falls du das tust, heilt jene Einheit 2 Wunden, +1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ]
    },
    "BRUTALE BEWAFFNUNG": {
        "effect": [
            "• **Grausam**",
            "• Der Verteidiger erleidet durch diesen Angriff +1 Wunde für jede seiner vernichteten Schlachtreihen, wenn er an einer Panikprobe scheitert."
        ],
        "icons": [
            "melee"
        ]
    },
    "BRUTALER SADISMUS": {
        "effect": [
            "Bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte:",
            "• Dieser Angriff erhält **Kritischer Treffer**.",
            "• Dieser Angriff erhält **Spaltschlag**.",
            "• Der Verteidiger wird **Panisch**.",
            "Nachdem der Angriff abgeschlossen worden ist, falls keine feindliche Schlachtreihe vernichtet wurde, erleidet der Angreifer 2 Wunden."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "BOLLWERKFORMATION": {
        "effect": [
            "Falls diese Einheit in dieser Runde keine Aktion durchgeführt hat, erhält sie +2 auf das Ergebnis von Verteidigungswürfen."
        ]
    },
    "PFLICHT DES KASTELLAN": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Cortnay gelegt.",
            "Immer wenn eine feindliche zivile Einheit aktiviert wird, darfst du 1 Befehlsmarker von Cortnay ablegen. Falls du das tust, wähle 2 Zonen auf der Taktiktafel. Falls jene zivile Einheit in diesem Zug eine dieser Zonen beansprucht, bevor der Effekt jener Zone abgehandelt wird, bestimme eine beliebige Anzahl an befreundeten Kampfeinheiten zum Ziel. Heile 1W3+2 Wunden *(insgesamt)* von diesen Einheiten."
        ]
    },
    "KAVALLERIE": {
        "effect": [
            "• Jede Figur dieser Einheit kann 3 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "ZORN DER STREITER": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Feinde, gegen die ein erfolgreicher Ansturm durchgeführt worden ist, werden **Geschwächt**.",
            "• Falls diese Einheit den Zug im Nahkampf mit dem Verteidiger begonnen hat, bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Verwundbar**."
        ],
        "icons": [
            "melee"
        ]
    },
    "STREITWAGEN": {
        "effect": [
            "• Diese Einheit kann 6 Wunden erleiden.",
            "• Zu Beginn der Aktivierung dieser Einheit darf sie 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "ZORN DES HÄUPTLINGS": {
        "effect": [
            "• **Grausam**",
            "• Verteidiger werfen keine Verteidigungswürfel.",
            "• Sobald Mag vernichtet wird, bevor er entfernt wird, führt er 1 Angriff „Zorn des Häuptlings“ durch."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "EINEN NAMEN WÄHLEN": {
        "effect": [
            "Immer wenn Jaqen H’Ghar aktiviert wird, darfst du seine Einfluss-Fähigkeit bis zum Ende der Runde durch die Einfluss-Fähigkeit einer beliebigen befreundeten oder feindlichen zivilen Einheit ersetzen."
        ]
    },
    "ANSPRÜCHE AUF DAS KÖNIGREICH": {
        "effect": [
            "Immer wenn diese Einheit von befreundeten Fähigkeiten oder Taktikkarten zum Ziel bestimmt wird, zählst du, als würdest du für jenen Effekt [CROWN] und [LETTER] kontrollieren."
        ]
    },
    "PRANKE & KLINGE": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "SPALTHIEBE": {
        "effect": [
            "• Sobald diese Einheit einen Ansturm durchführt, erhält sie **Kritischer Treffer**.",
            "• Verteidiger werfen keine Verteidigungswürfel."
        ],
        "icons": [
            "melee"
        ]
    },
    "VASALL DES KOMMANDANTEN": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als dein Heerführer."
        ],
        "icons": [
            "wounds"
        ]
    },
    "WIDERSPRÜCHLICHE REAKTIONEN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Nymeria Einfluss auf eine befreundete Infanterie-Einheit ausübt:",
            "• Falls du oder dein Gegner [CROWN] kontrolliert, erhalten ihre Nahkampfangriffe **Grausam**.",
            "• Falls du oder dein Gegner [SWORDS] kontrolliert, erhalten ihre Nahkampfangriffe **Kritischer Treffer**.",
            "• Falls du oder dein Gegner [OASIS] kontrolliert, erhält sie +1 [MOVEMENT]."
        ]
    },
    "ÜBERZEUGUNG EINER WAHREN KHALEESI": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Immer wenn Daenerys Einfluss auf eine Einheit ausübt, lege 1 Zustandsmarker von jener Einheit ab.",
            "Solange Daenerys Einfluss auf eine Einheit ausübt, dürfen bei den Nahkampfangriffen jener Einheit beliebig viele Angriffswürfel neu geworfen werden."
        ]
    },
    "KOORDINIERTER ANGRIFF": {
        "effect": [
            "Sobald diese Einheit einen Ansturm durchführt, fügt sie +1 Treffer für jede ihrer verbleibenden Schlachtreihen zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "GEGENSCHLAG": {
        "effect": [
            "Immer wenn diese Einheit mit einem Nahkampfangriff angegriffen wird, erleidet der Angreifer 1 Treffer für jeden Fehlschlag."
        ]
    },
    "ZAHLEN UND MASSE": {
        "effect": [
            "Immer wenn Bowen eine Zone auf der Taktiktafel beansprucht, darfst du dir die obersten 2 Karten deines Taktikdecks anschauen. Nimm 1 dieser Karten auf die Hand und lege die andere unter dein Taktikdeck."
        ]
    },
    "ARMBRUST": {
        "effect": [
            "• **Spaltschlag**",
            "• Diese Einheit darf Angriffswürfel neu werfen, sobald sie Feinde innerhalb Kurzer Reichweite angreift."
        ],
        "icons": [
            "ranged"
        ]
    },
    "VERWEGENHEIT": {
        "effect": [
            "Immer wenn diese Einheit eine Moralprobe besteht, heilt sie 1 Wunde."
        ]
    },
    "DAVOS’ VASALL": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als Davos Seewert."
        ],
        "icons": [
            "wounds"
        ]
    },
    "TÖDLICHE DORNEN": {
        "effect": [
            "Immer wenn diese Einheit Wunden heilt, bestimme 1 Feind, mit dem sie im Nahkampf ist, zum Ziel. Er erleidet 1 Wunde."
        ]
    },
    "TÖDLICHER ZUSAMMENSTOSS": {
        "effect": [
            "Sobald diese Einheit einen Ansturm durchführt, erhält sie **Spaltschlag**, **Grausam** und fügt für jede verbleibende Schlachtreihe des Verteidigers +1 Treffer zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "HINTERLISTIGER GESANDTER": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Tybald gelegt.",
            "Immer wenn eine feindliche zivile Einheit aktiviert wird, darfst du 1 Befehlsmarker von Tybald ablegen. Falls du das tust, bestimme 1 Zone auf der Taktiktafel zum Ziel.",
            "Falls jene zivile Einheit jene Zone beansprucht, nachdem der Effekt der Zone abgehandelt worden ist, wird 1 feindliche Kampfeinheit **Verwundbar**.",
            "Falls jene zivile Einheit jene Zone in diesem Zug nicht beansprucht, beansprucht Tybald am Ende des Zuges jene Zone."
        ]
    },
    "KLINGEN DER DERWISCHE": {
        "effect": [
            "• **Präzision**",
            "• Sobald diese Einheit Feinde angreift, die in dieser Runde noch nicht aktiviert worden sind, erhält dieser Angriff **Kritischer Treffer**."
        ],
        "icons": [
            "melee"
        ]
    },
    "SCHATTENWOLF": {
        "effect": [
            "• Diese Einheit kann 4 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "CHAOTISCH": {
        "effect": [
            "Diese Einheit erleidet +1 Wunde, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "UNTERBRECHEN": {
        "effect": [
            "Feinde, die mit dieser Einheit im Nahkampf sind, erleiden –1 auf den Trefferwurf."
        ]
    },
    "GESTÖRTE KOMMUNIKATION": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Manke Einluss auf eine feindliche Einheit ausübt, darf dein Gegner jene Einheit nicht zum Ziel von Effekten der Taktikzonen oder Einfluss-Fähigkeiten bestimmen."
        ]
    },
    "ABLENKUNG": {
        "effect": [
            "Während deines Zuges verlieren Feinde, mit denen diese Einheit an der Flanke oder am Rücken im Nahkampf ist, alle Fähigkeiten und können nicht zum Ziel von befreundeten Taktikkarten bestimmt werden."
        ]
    },
    "DIE BEUTE AUFTEILEN": {
        "effect": [
            "Nachdem diese Einheit einen Angriff abgeschlossen hat, erhält für jede Schlachtreihe des Feindes, die vernichtet worden ist, 1 befreundete Einheit mit der Fähigkeit Plündern innerhalb Langer Reichweite zu jenem Feind 1 Plündermarker."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "OPFER FÜR DEN GOTT": {
        "effect": [
            "Immer wenn diese Einheit angreift, bevor die Angriffswürfel geworfen werden, darf sie bis zu 2 Wunden erleiden. Falls sie das tut, wird der Verteidiger für jede erlittene Wunde **Panisch** oder **Verwundbar**."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "VORHERRSCHAFT DER KRONE": {
        "effect": [
            "Falls du [CROWN] kontrollierst, sobald diese Einheit einen Nahkampfangriff durchführt, erhält dieser Angriff +1 auf den Trefferwurf und **Spaltschlag**."
        ],
        "icons": [
            "melee"
        ]
    },
    "TYRANNISCHER STOLZ": {
        "effect": [
            "Solange diese Einheit mit einem Feind, der weniger verbleibende Schlachtreihen hat, im Nahkampf ist, besteht sie automatisch alle Panikproben."
        ]
    },
    "DORNISCHE ÜBERZEUGUNG": {
        "effect": [
            "Solange du [CROWN] kontrollierst, wird bei Angriffen dieser Einheit der höchste Angriffswürfelwert verwendet."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "DORNISCHE VERGELTUNG": {
        "effect": [
            "Nachdem diese Einheit mit einem Nahkampfangriff angegriffen worden ist, falls du [SWORDS] kontrollierst, erleidet der Angreifer 2 Wunden, +1 Wunde für jede vernichtete Schlachtreihe dieser Einheit."
        ]
    },
    "DOPPELHÄMMER": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "DRACARYS!": {
        "effect": [
            "Immer wenn Daenerys eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*1 befreundete Drogon-, Rhaegal- oder Viserion-Einheit führt 1 Angriffsaktion durch.*"
        ]
    },
    "FANATISCHE ANHÄNGER DES ERTRUNKENEN GOTTES": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden.",
            "• Diese Einheit kann maximal 1 Wunde erleiden, wenn sie an einer Panikprobe scheitert.",
            "• Diese Einheit erleidet nur 1 Wunde für je 2 nicht abgewehrte Treffer jedes Angriffs oder Effekts."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "BEIDHÄNDIG": {
        "effect": [
            "• **Präzision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "PFLICHTBEWUSSTER KOMMANDANT": {
        "effect": [
            "Falls dies eine Nachtwache-Einheit ist, darfst du nach der Aufstellung dein Taktikdeck nach 1 Taktikkarte **Gemäß den Pflichten** durchsuchen und an diese Einheit anlegen. Mische danach dein Taktikdeck."
        ]
    },
    "DER KRONE VERPFLICHTET": {
        "effect": [
            "Immer wenn diese Einheit eine Moralprobe besteht, heilt sie 1 Wunde. Falls du [CROWN] kontrollierst, heilt sie +1 Wunde."
        ]
    },
    "DEN REICHEN DER MENSCHEN ZU DIENSTEN": {
        "effect": [
            "Immer wenn Jeor eine Zone auf der Taktiktafel beansprucht, darfst du 2 befreundete Nachtwache-Kampfeinheiten innerhalb Langer Reichweite zueinander zum Ziel bestimmen. Bewege 1 befreundete angelegte Taktikkarte von 1 jener Einheiten zu der anderen.",
            "Ein Mal pro Partie, sobald Jeor eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Nimm 1 Taktikkarte, die an eine Einheit angelegt werden kann, von deinem Ablagestapel und lege sie an eine befreundete Nachtwache-Einheit an.*"
        ]
    },
    "DIE VORSICHT DER ÄLTEREN": {
        "effect": [
            "Immer wenn Eldon eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Ziehe 3 Taktikkarten. Mische danach 1 Karte aus deiner Hand in dein Taktikdeck.*"
        ]
    },
    "TRÜGERISCHE FLUCHT": {
        "effect": [
            "Diese Einheit darf alle Würfel für die Bewegungsweite des Rückzugs neu werfen. Feinde, aus deren Nahkampf sie sich löst, dürfen sich nicht drehen und werden **Geschwächt**."
        ]
    },
    "ERMUTIGEN": {
        "effect": [
            "Befreundete Einheiten innerhalb Kurzer Reichweite erhalten +1 auf das Ergebnis von Moralproben."
        ]
    },
    "VERBESSERTE MOBILITÄT": {
        "effect": [
            "Diese Einheit erhält +1 [MOVEMENT] und darf sich vor jedem Marsch drehen."
        ]
    },
    "ZORN DES HENKERS": {
        "effect": [
            "• **Grausam**",
            "• Nur Verteidigungswürfelwürfe einer 6 können Treffer dieses Angriffs abwehren.",
            "• Falls diese Einheit nur 1 verbleibende Schlachtreihen hat, nachdem der Angriff abgeschlossen worden ist, wird der Verteidiger **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "EXPERIMENTELLE VERSTÄRKUNG": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit erhalten +1 auf den Trefferwurf und **Grausam**. Gegner können keine **Geschwächt**-Marker von dieser Einheit ausgeben, solange sie angreift."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "MEISTERHAFTER DUELLANT": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte:",
            "• Dieser Angriff fügt +1 Wunde zu.",
            "• Bestimme 1 Infanterie-Verstärkung in der Einheit des Verteidigers zum Ziel und wirf einen Würfel. Bei 5+ vernichte jene Verstärkung."
        ],
        "icons": [
            "melee"
        ]
    },
    "MEISTERHAFTE INSTANDHALTUNG": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Donal gelegt.",
            "Immer wenn eine Einheit einen Angriff durchführt, nachdem die Angriffswürfel geworfen worden sind, darfst du 1 Befehlsmarker von Donal ablegen. Falls du das tust, wähle 1 der folgenden Effekte:",
            "• Der Angreifer darf beliebig viele Angriffswürfel neu werfen und Gegner können keine **Geschwächt**-Marker von ihm ausgeben.",
            "• Der Verteidiger erhält +1 auf das Ergebnis seiner Verteidigungswürfe und Gegner können keine **Verwundbar**-Marker von ihm ausgeben."
        ]
    },
    "AUGE DER KRÄHE": {
        "effect": [
            "• Diese Einheit kann 4 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöver- oder Rückzugsaktion durchführen.",
            "• Sobald diese Einheit das erste Mal vernichtet wird, darfst du sie zu Beginn der nächsten Runde vollständig innerhalb Kurzer Reichweite zu einem beliebigen Seitenrand wieder aufstellen."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "FAMILIE, PFLICHT, EHRE": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Immer wenn Catelyn Einfluss auf eine Einheit ausübt, lege 1 Zustandsmarker von jener Einheit ab.",
            "Solange Catelyn Einfluss auf eine Einheit ausübt, greift jene Einheit mit ihrem höchsten Angriffswürfelwert an."
        ]
    },
    "FANATISCHER EIFER": {
        "effect": [
            "Bei Spielbeginn wird 1 **Glaubensmarker** auf diese Einheit gelegt. Immer wenn diese Einheit eine Moralprobe besteht, erhält sie 1 Glaubensmarker. Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, darf sie 1 Glaubensmarker ausgeben. Falls sie das tut, erhält dieser Angriff **Präzision** und sie darf beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "faith"
        ]
    },
    "LOYAL ZU DEN SIEBEN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Der Hohe Spatz Einfluss auf einen Feind ausübt, immer wenn jener Feind Wunden erleidet, wenn er an einer Panikprobe scheitert, bestimme 1 befreundete Einheit innerhalb Langer Reichweite zum Ziel. Sie heilt ebenso viele Wunden, aber maximal bis zu 3."
        ]
    },
    "SKRUPELLOSE GIER": {
        "effect": [
            "Solange du [MONEY] kontrollierst, erleidet diese Einheit –1 Wunde, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "GLÜHENDE ÜBERZEUGUNG": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Selyse & Sharin Einfluss auf eine Einheit ausüben, erhält sie +1 auf das Ergebnis von Moralproben. Immer wenn sie eine Moralprobe besteht, erleidet 1 Feind, der mit dieser Einheit im Nahkampf ist, 1 Wunde."
        ]
    },
    "RÜSTUNG FÜR DIE ARENA": {
        "effect": [
            "• **Präzision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "DEN BESTEN FREIER AUSFINDIG MACHEN": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Shae gelegt.",
            "Immer wenn Shae eine Zone auf der Taktiktafel beansprucht, nachdem der Effekt jener Zone abgehandelt worden ist, lege 1 Befehlsmarker von Shae ab.",
            "Falls am Ende der Runde keine Befehlsmarker auf Shae liegen, vernichte Shae.",
            "Immer wenn Shae eine Zone auf der Taktiktafel beansprucht, bevor der Effekt jener Zone abgehandelt wird, wähle 1 der folgenden Effekte:",
            "• Heile 1 Wunde einer befreundeten Kampfeinheit.",
            "• 1 feindliche Kampfeinheit wird **Geschwächt**.",
            "• Shae erhält 2 Befehlsmarker."
        ]
    },
    "FEUERPFEILE": {
        "effect": [
            "• **Grausam**",
            "• Falls der Verteidiger an der Panikprobe scheitert, bestimme 1 anderen Feind innerhalb Kurzer Reichweite zu jener Einheit zum Ziel. Er muss 1 Panikprobe ablegen und erhält –2 auf das Ergebnis."
        ],
        "icons": [
            "ranged"
        ]
    },
    "DER ERSTE DER MÄNNER DES KÖNIGS": {
        "effect": [
            "• Taktikkarten die diese Einheit als Ziel habe, zählen als würdest du [CROWN] und [LETTER] kontrollieren.",
            "• Solange dein Gegner weder [CROWN] noch [LETTER] kontrolliert, darf diese Einheit jeden Würfel für Moralproben neu werfen."
        ]
    },
    "FLEGEL": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "RASENDER SCHWINGER": {
        "effect": [
            "• **Spaltschlag**",
            "• Diese Einheit erhält +1 auf den Trefferwurf für jede ihrer vernichteten Schlachtreihen."
        ],
        "icons": [
            "melee"
        ]
    },
    "EHRGEIZ DER FREYS": {
        "effect": [
            "Immer wenn Walda die [CROWN]-Zone beansprucht, wird 1 feindliche Kampfeinheit **Geschwächt**.",
            "Immer wenn Walda die [LETTER]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Heerführer-Taktikkarte und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck.*",
            "Immer wenn Walda die [MONEY]-Zone beansprucht, darfst du, anstatt einen Zustandsmarker abzulegen, +1 Wunde heilen."
        ]
    },
    "DURCH DAS GEMETZEL BEFEUERT": {
        "effect": [
            "Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, falls der Verteidiger mindestens 1 Wunde erlitten hat, heilt diese Einheit 1 Wunde und +1 zusätzliche Wunde für jede vernichtete Schlachtreihe des Verteidigers."
        ],
        "icons": [
            "melee"
        ]
    },
    "WÜTENDER ANSTURM": {
        "effect": [
            "Feinde, gegen die diese Einheit einen erfolgreichen Ansturm durchgeführt hat, werden **Verwundbar**."
        ],
        "icons": [
            "melee"
        ]
    },
    "WÜTENDER SCHWINGER": {
        "effect": [
            "• **Grausam**",
            "• Treffer dieses Angriffs können nicht abgewehrt werden.",
            "• Wirft +1 Angriffswürfel für jede Wunde, die diese Einheit erlitten hat.",
            "• Feinde, gegen die diese Einheit einen erfolgreichen Ansturm durchgeführt hat, werden **Panisch**."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "ZORN DER THENNS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Styr Einfluss auf eine befreundete Einheit ausübt, erhalten die Nahkampfangriffe jener Einheit +1 Angriffswürfel und **Spaltschlag**."
        ]
    },
    "GALGENHUMOR": {
        "effect": [
            "Solange diese Einheit mindestens 1 vernichtete Schlachtreihe hat, darf sie nie von feindlichen Befehlen oder Taktikkarten zum Ziel bestimmt werden und feindliche zivile Einheiten dürfen keinen Einfluss auf sie ausüben. Solange sie nur noch 1 verbleibende Schlachtreihe hat, erhalten ihre Nahkampfangriffe +1 auf den Trefferwurf."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZUSAMMENROTTEN": {
        "effect": [
            "Alle Nahkampfangriffe befreundeter Einheiten erhalten +1 auf den Trefferwurf und +1 Angriffswürfel auf Feinde, die mit dieser Einheit und mindestens 1 anderen befreundeten Einheit im Nahkampf sind."
        ]
    },
    "RIESE": {
        "effect": [
            "• Diese Einheit kann 6 Wunden erleiden.",
            "• Diese Einheit erleidet nur 1 Wunde für je 2 nicht abgewehrte Treffer jedes Angriffs oder Effekts.",
            "• Diese Einheit kann maximal 2 Wunden erleiden, wenn sie an einer Panikprobe scheitert."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "EISERNE, GOLDENE UND STÄHLERNE GESCHENKE": {
        "effect": [
            "Lege bei Spielbeginn 1 **Plündermarker** auf Erik.",
            "Immer wenn Erik oder eine feindliche zivile Einheit die [MONEY]-Zone beansprucht, lege 1 Plündermarker auf Erik.",
            "Immer wenn Erik eine Zone außer der [MONEY]-Zone beansprucht, darfst du 1 Plündermarker von ihm entfernen und auf 1 befreundete Graufreud-Einheit legen."
        ]
    },
    "SILBERNE UND BRONZENE GESCHENKE": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [MONEY]-Zone beansprucht, falls es sich um eine Haus-Graufreud-Einheit handelt, erhält diese Einheit 1 Plündermarker."
        ]
    },
    "KÄMPFEND UNTERGEHEN": {
        "effect": [
            "Immer wenn eine Schlachtreihe in dieser Einheit vernichtet wird, erleidet 1 Feind, der mit dieser Einheit im Nahkampf ist, 1 Wunde."
        ]
    },
    "GOLDENES FEUER": {
        "effect": [
            "• **Grausam**",
            "• Treffer dieses Angriffs können nicht abgewehrt werden. Falls dieser Angriff Treffer erzeugt, erleidet der Verteidiger, statt Verteidigungswürfel zu werfen, 1W3 Wunden, +1 Wunde für jede seiner verbleibenden Schlachtreihen und 1 Feind innerhalb Kurzer Reichweite zum Verteidiger wird **Verwundbar**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "AUFSPIESSEN UND FRESSEN": {
        "effect": [
            "• **Spaltschlag**",
            "• Nachdem dieser Angriff abgeschlossen worden ist, falls er mindestens 1 Wunde zugefügt hat, heilt diese Einheit 1 Wunde."
        ],
        "icons": [
            "melee"
        ]
    },
    "GROSSAXT": {
        "effect": [
            "• **Spaltschlag**",
            "• Falls auf dieser Einheit 2 Plündermarker liegen, erleiden Feinde zusätzlich –1 auf das Ergebnis ihrer Verteidigungswürfe."
        ],
        "icons": [
            "melee"
        ]
    },
    "GROSSHAMMER": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Falls der Verteidiger mit einem beliebigen Verteidigungswürfel eine 1 würfelt, nachdem dieser Angriff abgeschlossen worden ist, wird er **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "GROSSSCHWERT": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "HELLEBARDE": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "HALBHANDS FÜHRUNG": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Qhorin Einfluss auf eine befreundete Kavallerie- oder Infanterie-Einheit ausübt, erhält sie +1 [MOVEMENT] und +1 Angriffswürfel."
        ]
    },
    "BEFEHL DER HAND": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Eddard Einfluss auf eine Einheit ausübt, immer wenn jene Einheit von der Fähigkeit einer zivilen Einheit oder einer Taktikzone zum Ziel bestimmt wird, darfst du den Effekt der zivilen Einheit oder Taktikzone aufheben."
        ]
    },
    "ABGEHÄRTET": {
        "effect": [
            "Immer wenn ein Feind einen Angriff auf diese Einheit durchführt, nachdem die Verteidigungswürfel geworfen worden sind, wehrt sie 1 Treffer ab für jede ihrer vernichteten Schlachtreihen."
        ]
    },
    "HARMAS VASALL": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als Harma."
        ],
        "icons": [
            "wounds"
        ]
    },
    "HARPUNE": {
        "effect": [
            "• Nachdem dieser Angriff abgeschlossen worden ist, wird der Verteidiger **Geschwächt**.",
            "• Falls der Verteidiger mindestens 1 Wunde bei diesem Angriff erlitten hat, erleidet er bis zum Ende der Runde -1 [MOVEMENT] und führt er bis zum Ende der Runde eine Ansturmaktion durch, erleidet er einen ungeordneten Ansturm."
        ],
        "icons": [
            "melee",
            "ranged"
        ]
    },
    "HEILENDE HÄNDE": {
        "effect": [
            "Zu Beginn der zweiten Runde wähle 1 Taktikzone. Sobald eine feindliche zivile Einheit jene Zone beansprucht, lege die Giftkarte **Der Würger** an jene zivile Einheit an.",
            "[SKILL:Venom]"
        ]
    },
    "HERZ AUS FEUER": {
        "effect": [
            "Bei Spielbeginn wird 1 **Glaubensmarker** auf diese Einheit gelegt. Immer wenn sie eine Moralprobe besteht, erhält sie 1 Glaubensmarker. Glaubensmarker können für die folgenden Effekte ausgegeben werden:",
            "• **Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:** Dieser Angriff erhält +1 auf den Trefferwurf und **Grausam**.",
            "• **Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat:** Diese Einheit heilt 1 Wunde, +1 zusätzliche Wunde für jede vernichtete Schlachtreihe des Verteidigers.",
            "• **Sobald diese Einheit eine Ansturmaktion durchführt, nachdem die Würfel für die Bewegungsweite des Ansturms geworfen worden sind:** Diese Einheit darf alle Würfel für die Bewegungsweite des Ansturms neu werfen und alle Feinde, gegen die diese Einheit einen erfolgreichen Ansturm durchgeführt hat, werden **Panisch**."
        ],
        "icons": [
            "fire"
        ]
    },
    "ERBE VON HAUS TARGARYEN": {
        "effect": [
            "Sobald Daenerys vernichtet wird, erhält dein Gegner 2 Siegpunkte."
        ],
        "icons": [
            "wounds"
        ]
    },
    "GESCHICHTE WIRD VON DEN SIEGERN GESCHRIEBEN": {
        "effect": [
            "**Der hohe Seneschall kann nicht aktiviert werden und er kann in keiner Weise zum Ziel bestimmt werden. Er ist lediglich der Beobachter des Spiels.**",
            "Sobald der Sieger bestimmt wurde, kann dieser Spieler alle Aktionen und Ereignisse definieren, die sich während der Partie ergeben haben. Kein Gegner darf die Nacherzählung dieser Ereignisse widerlegen oder dementieren *(ganz egal wie unwahrscheinlich oder übertrieben sie sind)* bis ein neuer Sieger in einer neuen Partie bestimmt worden ist."
        ]
    },
    "HODOR!": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit fügen +1 Wunde zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "HODOR!!!": {
        "effect": [
            "Sobald diese Einheit eine Rückzugsaktion durchführt, nachdem die Würfel für die Bewegungsweite des Rückzugs geworfen worden sind, darfst du alle Würfel zählen, als hättest du eine 6 geworfen, und jeder Feind, aus dessen Nahkampf sie sich löst, wird **Verwundbar**. Falls du das tust, verliert diese Verstärkung bis zum Ende der Partie alle Fähigkeiten."
        ]
    },
    "SCHRECKLICHE GERÜCHTE": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Roose gelegt.",
            "Immer wenn Roose aktiviert wird, darfst du 1 Befehlsmarker von ihm ablegen. Falls du das tust, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie wird **Panisch**.",
            "Immer wenn Roose eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*1 feindliche Kampfeinheit muss 1 Panikprobe ablegen.*"
        ]
    },
    "SCHRECKLICHER ANBLICK": {
        "effect": [
            "Immer wenn ein Feind einen Nahkampfangriff auf diese Einheit durchführt, bevor jener Angriff abgehandelt wird, bestimme den Angreifer zum Ziel. Er muss 1 Panikprobe ablegen und erhält –1 auf das Ergebnis für jede verbleibende Schlachtreihe dieser Einheit."
        ]
    },
    "JÄHZORNIG": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Oberyn Einfluss auf eine befreundete Einheit ausübt, immer wenn ein Feind diese Einheit mit einem Nahkampfangriff angreift, nachdem jener Angriff abgehandelt worden ist, erleidet der Angreifer 1 Treffer, +1 Treffer für jede verbleibende Schlachtreihe des Verteidigers."
        ]
    },
    "DAS HAUS DER UNSTERBLICHEN": {
        "effect": [
            "Lege die Taktikzonenkarte **Das Haus der Unsterblichen** zu Beginn der Partie neben die Taktiktafel. Sie zählt für alle Belange als zusätzliche Taktikzone.",
            "Immer wenn eine befreundete zivile Einheit die [UNDYING]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Dein Gegner muss 1 zufällige Taktikkarte aus seiner Hand aufdecken. Du darfst entscheiden, ob er jene Karte ablegt oder sie auf seine Hand zurückschickt. Falls er sie auf seine Hand zurückschicken soll, muss er danach 1 zufällige Karte ablegen.*"
        ]
    },
    "HRAKKARS & BÄNDIGER": {
        "effect": [
            "• Diese Einheit kann 6 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "LISTENREICHER JÄGER": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Holand Einluss auf eine feindliche Einheit ausübt, erleiden die Angriffe jener Einheit –1 auf den Trefferwurf und sie behandelt alle Geländeteile so, als hätten diese die Schlüsselwörter **Einschränkend** und **Unwegsam**."
        ]
    },
    "ILLYRIOS GUNST": {
        "effect": [
            "Immer wenn Illyrio eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Bestimme 1 befreundete Kampfeinheit zum Ziel.*",
            "*Sie heilt 3 Wunden. 1 Feind, mit der sie im Nahkampf ist, wird **Geschwächt**.*"
        ]
    },
    "SPITZER SPEER": {
        "effect": [
            "Nachdem dieser Angriff abgeschlossen worden ist, falls eine feindliche Schlachtreihe vernichtet worden ist, werden alle Feinde innerhalb Kurzer Reichweite zum Angreifer **Panisch**, wenn jene Feinde bereits **Panisch** sind, werden sie **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "VERBESSERTE BEWAFFNUNG": {
        "effect": [
            "Solange du [MONEY] kontrollierst, erhalten die Nahkampfangriffe dieser Einheit **Spaltschlag** und es wird der höchste Angriffswürfelwert verwendet."
        ],
        "icons": [
            "melee"
        ]
    },
    "VERBESSERTE VERTEIDIGUNG": {
        "effect": [
            "Solange du [MONEY] kontrollierst, erhält diese Einheit +1 auf das Ergebnis ihrer Verteidigungswürfe."
        ]
    },
    "VERBESSERTE VERTEIDIGUNG (STARK)": {
        "effect": [
            "Solange du [HORSE] kontrollierst, erhält diese Einheit +1 auf das Ergebnis ihrer Verteidigungswürfe."
        ]
    },
    "IM NAMEN R’HLLORS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Axell Einfluss auf eine feindliche Einheit ausübt, immer wenn sie an einer Panikprobe scheitert, wird sie **Geschwächt**.",
            "Solange Axell Einfluss auf eine feindliche Einheit ausübt, falls sie mit einer R’hllor-Einheit im Nahkampf ist, erleidet sie +1 Wunde, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "UNBEZWINGBAR": {
        "effect": [
            "Diese Einheit kann nicht **Geschwächt** werden."
        ],
        "icons": [
            "wounds"
        ]
    },
    "UNBEDEUTEND": {
        "effect": [
            "Diese Einheit gewährt keine Siegpunkte durch Sieg durch Kampf."
        ]
    },
    "INSPIRERENDE ERSCHEINUNG": {
        "effect": [
            "Der Moralwert dieser Einheit ist 5+."
        ],
        "icons": [
            "morale5"
        ]
    },
    "VERHÖREN": {
        "effect": [
            "Immer wenn diese Einheit einen Feind mit einem Nahkampfangriff vernichtet, darfst du dir die Taktikkarten auf der Hand deines Gegners anschauen und 1 davon ablegen."
        ],
        "icons": [
            "melee"
        ]
    },
    "BEDROHLICHE ERSCHEINUNG": {
        "effect": [
            "Feinde, die mit dieser Einheit im Nahkampf sind, erleiden –1 auf das Ergebnis von Moralproben und +1 Wunde, wenn sie an einer Panikprobe scheitern."
        ]
    },
    "EINSCHÜCHTERUNG DURCH DIE KRONE": {
        "effect": [
            "Falls du [CROWN] kontrollierst, sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Panisch** und **Verwundbar**."
        ]
    },
    "RÄNKESPIELE UND INTRIGEN": {
        "effect": [
            "Ein Mal pro Partie, sobald eine feindliche zivile Einheit aktiviert wird, verliert jene zivile Einheit bis zum Ende der Runde alle Fähigkeiten."
        ]
    },
    "EISERNE ENTSCHLOSSENHEIT": {
        "effect": [
            "Diese Einheit erhält +1 auf das Ergebnis von Panikproben und erleidet –1 Wunde, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "PFEILE DER EISENMÄNNER": {
        "effect": [
            "Diese Einheit darf Angriffswürfel neu werfen, sobald sie Feinde in die Flanke oder den Rücken angreift."
        ],
        "icons": [
            "ranged"
        ]
    },
    "DIPLOMAT DER EISENMÄNNER": {
        "effect": [
            "Du darfst ein Mal pro Partie zu Beginn einer Runde 1 Zone auf der Taktiktafel auswählen. Falls du das tust, darf diese Zone in dieser Runde nicht beansprucht werden.",
            "Du darfst ein Mal pro Partie, falls eine feindliche zivile Einheit aktiviert wird, 2 Zonen auf der Taktiktafel auswählen. Falls jene zivile Einheit während dieser Aktivierung eine dieser Zonen beansprucht, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie wird **Panisch** und **Verwundbar**."
        ]
    },
    "JADEGRÜNES FEUER": {
        "effect": [
            "• **Grausam**",
            "• Treffer dieses Angriffs können nicht abgewehrt werden. Falls dieser Angriff Treffer erzeugt, erleidet der Verteidiger, statt Verteidigungswürfel zu werfen, 1W3 Wunden, +1 Wunde für jede seiner verbleibenden Schlachtreihen und 1 Feind innerhalb Kurzer Reichweite zum Verteidiger wird **Geschwächt**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "GEZACKTE WAFFEN": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "JAIMES BESCHÜTZER": {
        "effect": [
            "Nachdem Jaime Lennisters Einheit angegriffen worden ist, führt diese Einheit 1 Angriffs- oder Ansturmaktion auf den Angreifer durch."
        ]
    },
    "JAIMES VASALL": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als Jaime Lennister."
        ],
        "icons": [
            "wounds"
        ]
    },
    "JOFFREYS GEFOLGE": {
        "effect": [
            "Diese Einheit besteht aus 8 Figuren *(einschließlich Joffrey)*, kann 8 Wunden erleiden und hat 2 Schlachtreihen."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "JOJENS GRÜNSICHT": {
        "effect": [
            "Immer wenn diese Einheit eine Angriffs- oder Ansturmaktion durchführt, bevor jene Aktion abgehandelt wird, erhält sie 1 der folgenden Effekte:",
            "• Sie darf beliebig viele Angriffswürfel neu werfen.",
            "• Sie darf alle Würfel für die Bewegungsweite des Ansturms neu werfen und ignoriert in diesem Zug Geländeteile mit den Schlüsselwörtern **Einschränkend** und **Unwegsam**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "JOKINS BESCHÜTZER": {
        "effect": [
            "Nachdem Jokins Einheit angegriffen worden ist, führt diese Einheit 1 Angriffs- oder Ansturmaktion auf den Angreifer durch."
        ]
    },
    "JOKINS VASALL": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als Jokin."
        ],
        "icons": [
            "wounds"
        ]
    },
    "JUNGER DRACHE": {
        "effect": [
            "• Diese Einheit kann 8 Wunden erleiden.",
            "• Diese Einheit ignoriert Einheiten und Geländeteile, sobald sie eine Manöver- oder Marschaktion durchführt.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "KLINGE DES KÖNIGS": {
        "effect": [
            "• **Spaltschlag**",
            "• Solange dein Gegner [CROWN] nicht kontrolliert, erhält dieser Angriff **Kritische Treffer** und es dürfen beliebig viele Angriffswürfel neu geworfen werden."
        ],
        "icons": [
            "melee"
        ]
    },
    "KLINGE DES RITTERS": {
        "effect": [
            "• **Spaltschlag**",
            "• Falls du [SWORDS] kontrollierst, bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Verwundbar**."
        ],
        "icons": [
            "melee"
        ]
    },
    "RITTERLICHER EID": {
        "effect": [
            "• Bestimme nach der Aufstellung 1 feindliche Einheit zum Ziel. Sobald diese Einheit einen Ansturm auf jene Einheit durchführt, darf sie alle Würfel für die Bewegungsweite des Ansturms neu werfen.",
            "• Solange du [SWORDS] kontrollierst, erhalten die Nahkampfangriffe dieser Einheit +1 auf den Trefferwurf."
        ],
        "icons": [
            "melee"
        ]
    },
    "WISSEN IST MACHT": {
        "effect": [
            "Du hältst +1 Taktikkarte auf der Hand.",
            "Du beginnst das Spiel mit 4 Karten und darfst immer auf 4 Karten aufziehen, sobald du deine Hand auffüllst."
        ]
    },
    "LADY DER WILDNIS": {
        "effect": [
            "Immer wenn Lady Val eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*1 befreundete Kampfeinheit führt 1 Manöver- oder Rückzugsaktion durch. Falls sie eine Rückzugsaktion durchführt, wird 1 Feind, aus dessen Nahkampf sie sich löst, **Verwundbar**.*"
        ]
    },
    "LANZE": {
        "effect": [
            "• **Spaltschlag**",
            "• Sobald diese Einheit einen Ansturm durchführt, werden +2 Angriffswürfel für jede ihrer verbleibenden Schlachtreihen geworfen."
        ],
        "icons": [
            "melee"
        ]
    },
    "ROSENGARTEN LANZE": {
        "effect": [
            "• **Spaltschlag**",
            "• Sobald diese Einheit einen Ansturm durchführt, erhält sie +1 auf ihren Trefferwurf und es werden +2 Angriffswürfel für jede ihrer verbleibenden Schlachtreihen geworfen."
        ],
        "icons": [
            "melee"
        ]
    },
    "GERECHTIGKEIT DER LENNISTERS": {
        "effect": [
            "Solange du [CROWN] kontrollierst, immer wenn diese Einheit eine Aktion durchführt, bevor jene Aktion abgehandelt wird, muss 1 Feind innerhalb Langer Reichweite 1 Panikprobe ablegen und erhält –1 auf das Ergebnis dieser Panikprobe für jede verbleibende Schlachtreihe in dieser Einheit."
        ]
    },
    "UNTERDRÜCKUNG DER LENNISTERS": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen wurden, wähle 1, für jeden Zustandsmarker auf dem Verteidiger, wähle +1:",
            "• **Grausam**",
            "• **Spaltschlag**",
            "• Der Verteidiger verliert bis zum Ende des Angriffes alle seine Fähigkeiten",
            "• Diese Einheit darf alle Angriffswürfel erneut werfen"
        ],
        "icons": [
            "melee"
        ]
    },
    "KLEINE VÖGEL": {
        "effect": [
            "Bei Spielbeginn werden 4 Befehlsmarker auf Varys gelegt.",
            "Immer wenn eine feindliche zivile Einheit eine Zone auf der Taktiktafel beansprucht, nachdem der Effekt jener Zone abgehandelt worden ist, darfst du 1 Befehlsmarker von Varys ablegen. Falls du das tust, erhältst du den folgenden Effekt basierend auf jener Zone:",
            "[CROWN]: 1 Feind muss 1 Panikprobe ablegen.",
            "[MONEY]: Heile 2 Wunden von 1 befreundeten Einheit.",
            "[SWORDS]: 1 Feind erleidet 3 Treffer.",
            "[LETTER]: Ziehe 1 Taktikkarte.",
            "[HORSE]: 1 befreundete Einheit wird um 3 Zoll verschoben."
        ]
    },
    "KLEINE TAUBEN": {
        "effect": [
            "Bei Spielbeginn werden 4 Befehlsmarker auf Qyburn gelegt.",
            "Immer wenn eine feindliche zivile Einheit eine Zone auf der Taktiktafel beansprucht, bevor der Effekt jener Zone abgehandelt wird, darfst du 1 Befehlsmarker von Qyburn ablegen. Falls du das tust, erhältst du den folgenden Effekt basierend auf jener Zone:",
            "[CROWN]: 1 Feind wird **Panisch**.",
            "[MONEY]: 1 feindliche Kampfeinheit erleidet 1 Wunde.",
            "[SWORDS]: Der Angreifer zählt, als hätte er –1 Schlachtreihe für die Anzahl der Angriffswürfel.",
            "[LETTER]: Der Gegner zieht 1 Taktikkarte weniger.",
            "[HORSE]: Der Feind bewegt sich mit –1 [MOVEMENT]."
        ]
    },
    "LIEBENDER BERATER": {
        "effect": [
            "Immer wenn Cressen die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Ziehe 2 Taktikkarten und lege 1 beliebigen Zustandsmarker auf eine feindliche Kampfeinheit.*"
        ]
    },
    "ERGEBENE BETRÜGERIN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Jeyne Einfluss auf eine Einheit ausübt, erhält jene Einheit +2 auf das Ergebnis von Moralproben.",
            "Ein Mal pro Partie zu Beginn einer beliebigen Runde, darfst du deinem Gegner die Kontrolle über Jeyne bis zum Ende der Runde überlassen.",
            "Falls du das tust, wirst du Startspieler. Jeyne kann in jener Runde keinen Einfluss auf Einheiten ausüben."
        ]
    },
    "ERKAUFTE LOYALITÄT": {
        "effect": [
            "Solange du [MONEY] kontrollierst, erhält diese Einheit +1 auf das Ergebnis ihrer Verteidigungswürfe und +1 auf das Ergebnis von Moralproben."
        ]
    },
    "LOYALITÄT: RENLY BARATHEON": {
        "effect": [
            "Deine Armee darf nie Einheiten oder Verstärkungen mit anderen Loyalitäten enthalten."
        ]
    },
    "LOYALITÄT: STANNIS BARATHEON": {
        "effect": [
            "Deine Armee darf nie Einheiten oder Verstärkungen mit anderen Loyalitäten enthalten."
        ]
    },
    "ZAUBER AUS LYS": {
        "effect": [
            "Immer wenn Ellaria eine Zone auf der Taktiktafel beansprucht, bestimme 1 befreundete Kampfeinheit zum Ziel. Du darfst 1 Zustandsmarker von ihr ablegen.",
            "Falls du [SWORDS] kontrollierst, bestimme 2 feindliche Einheiten innerhalb Langer Reichweite zu der zum Ziel bestimmten befreundeten Einheit. Lege 1 Zustandsmarker auf jede jener Feinde."
        ]
    },
    "KNÜPPEL & DORNEN": {
        "effect": [
            "Bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte. Für jede vernichtete Schlachtreihe dieser Einheit wähle +1:",
            "• **Kritischer Treffer**",
            "• **Präzision**",
            "• Wirf beliebig viele Angriffswürfel neu."
        ],
        "icons": [
            "melee"
        ]
    },
    "HEILUNG DER MAEGI": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, wirf 1W3. Bei einer 3 erleidet diese Einheit 1 Wunde. Bei einer 1 wähle 1 der folgenden Effekte. Bei einer 2 wähle 2 der folgenden Effekte *(derselbe Effekt darf mehrfach gewählt werden)*:",
            "• Diese Einheit heilt 1 Wunde.",
            "• Lege 1 Zustandsmarker von dieser Einheit ab."
        ]
    },
    "WISSEN DER MAEGI": {
        "effect": [
            "Immer wenn Mirri eine Zone auf der Taktiktafel beansprucht, heile 1 Wunde einer befreundeten Kampfeinheit.",
            "Immer wenn Mirri eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Bestimme 1 befreundete Kampfeinheit zum Ziel. Lege 1 zuvor vernichtete befreundete Nicht-Heerführer-Verstärkung an jene Einheit an (ersetze wie gewohnt eine Figur, aber ignoriere die üblichen Verstärkungsbeschränkungen).*"
        ]
    },
    "HEILKUNDE DES MAESTERS": {
        "effect": [
            "Immer wenn Aemon eine Zone auf der Taktiktafel beansprucht, darfst du 1 befreundete Kampfeinheit zum Ziel bestimmen.",
            "Jene Einheit heilt 1 Wunde, +1 zusätzliche Wunde für jede ihrer vernichteten Schlachtreihen."
        ]
    },
    "MAMMUT": {
        "effect": [
            "• Diese Einheit kann 8 Wunden erleiden.",
            "• Diese Einheit kann keine Zielobjekt-Marker kontrollieren.",
            "• Diese Einheit kann maximal 2 Wunden erleiden, wenn sie an einer Panikprobe scheitert.",
            "• Sobald diese Einheit vernichtet wird, bevor sie entfernt wird, bestimme 1 Feind zum Ziel, mit dem sie im Nahkampf ist. Er erleidet 1W3 Wunden."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "MANIPULATION UND TÄUSCHUNG": {
        "effect": [
            "Immer wenn Pycelle eine Zone auf der Taktiktafel beansprucht, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie wird **Geschwächt**."
        ]
    },
    "MANTIKORGIFT": {
        "effect": [
            "Ein Mal pro Partie, nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, lege die Giftkarte **Mantikorgift** an den Verteidiger an, bis er vernichtet wird."
        ],
        "icons": [
            "venom",
            "melee"
        ]
    },
    "KLINGE DES MARODEURS": {
        "effect": [
            "• **Grausam**",
            "• Diese Einheit erhält +1 auf den Trefferwurf und **Kritischer Treffer**, sobald sie Feinde mit gleich vielen oder weniger verbleibenden Schlachtreihen angreift."
        ],
        "icons": [
            "melee"
        ]
    },
    "MARSCHALL": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden.",
            "• Zu Beginn der Aktivierung dieser Einheit darf sie 1 Manöver- oder Rückzugsaktion durchführen.",
            "• Andere befreundete Einheiten innerhalb Kurzer Reichweite erhalten +1 Angriffswürfel bei Nahkampfangriffen und erleiden –1 Wunde, wenn sie an einer Panikprobe scheitern."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "KAMPFKOMPETENZ": {
        "effect": [
            "Immer wenn Rodrik die [SWORDS]-Zone beansprucht, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie wird **Verwundbar**.",
            "Bei Spielbeginn werden 2 Befehlsmarker auf Rodrik gelegt.",
            "Zu Beginn eines beliebigen Zuges darfst du 1 Befehlsmarker von Rodrik ablegen.",
            "Falls du das tust, lege 1 Befehlsmarker von einer befreundeten Einheit ab. Jener Befehl darf in dieser Runde erneut verwendet werden."
        ]
    },
    "MEISTER DES SPIELS": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Petyr Baelish gelegt.",
            "Immer wenn Petyr eine Zone auf der Taktiktafel beansprucht, darfst du 1 Befehlsmarker von ihm ablegen, um den Effekt jener Zone durch den Effekt einer beliebigen unbeanspruchten Zone zu ersetzen.",
            "Ein Mal pro Partie zu Beginn eines beliebigen Zuges darfst du 1 Zone auf der Taktiktafel auswählen. Bis zum Ende der Runde zählst du, als würdest du jene Zone kontrollieren."
        ]
    },
    "MEISTERHAFTER LEIBWECHSLER": {
        "effect": [
            "• Diese Einheit kann 4 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen.",
            "• Du erhältst Varamyrs Adler. Auf der Karte jener Verstärkung stehen ihre zusätzlichen Effekte."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "MEISTER-LANGSCHWERT": {
        "effect": [
            "• Diese Einheit darf Angriffswürfel immer neu werfen."
        ],
        "icons": [
            "melee"
        ]
    },
    "LANGBOGEN DES SÖLDNERS": {
        "effect": [
            "• Solange du [MONEY] kontrollierst, erhält diese Einheit **Spaltschlag**.",
            "• Solange du [LETTER] kontrollierst, bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Verwundbar**.",
            "• Solange du [SWORDS] kontrollierst, darf diese Einheit beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "ranged"
        ]
    },
    "EINFLUSS DES HANDELSHERREN": {
        "effect": [
            "Immer wenn Hizdahr eine Zone auf der Taktiktafel beansprucht, erhält sie die folgenden zusätzlichen Effekte, es sei denn, der Effekt der Zone wurde ersetzt:",
            "[CROWN]: Falls die Einheit an dieser Panikprobe scheitert, darf sie in dieser Runde nicht zum Ziel von befreundeten Befehlen bestimmt werden.",
            "[MONEY]: Alle anderen befreundeten Einheiten innerhalb Kurzer Reichweite heilen 1 Wunde.",
            "[LETTER]: Du darfst 1 Taktikkarte weniger ziehen, um +1 Zustandsmarker auf die feindliche Einheit zu legen.",
            "[UNDYING]: Dein Gegner muss zusätzlich die oberste Karte seines Taktikdecks ablegen."
        ]
    },
    "DIE MACHT DES EISERNEN THRONS": {
        "effect": [
            "Solange Joffrey auf der Taktiktafel ist, zählst du, als würdest du [CROWN] kontrollieren.",
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Joffrey Einfluss auf einen Feind ausübt, erleidet jener Feind +1 Wunde, wenn er an einer Panikprobe scheitert."
        ]
    },
    "MACHT DES THRONS (KEVAN LENNISTER)": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Kevan Lennisters Einheit führt 1 Nahkampfsangriffs- oder Ansturmaktion durch.*"
        ]
    },
    "MACHT DES THRONS (CORTNAY FÜNFROSEN)": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Cortnay Fünfrosens Einheit führt 1 Nahkampfsangriffs- oder Ansturmaktion durch.*"
        ]
    },
    "FALSCH INTERPRETIERTE OMEN": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Flickenfratz gelegt.",
            "Zu Beginn einer beliebigen Runde darfst du 1 Befehlsmarker von Flickenfratz ablegen. Falls du das tust, darfst du den Namen einer Taktikkarte nennen. Falls dein Gegner 1 oder mehr Taktikkarten mit jenem Namen auf der Hand hält, muss er 1 Taktikkarte mit jenem Namen ablegen."
        ]
    },
    "MUTTER DER DRACHEN": {
        "effect": [
            "Ein Mal pro Partie zu Beginn eines beliebigen Zuges darfst du dein Taktikdeck oder deinen Ablagestapel nach 1 Heerführer-Taktikkarte von Daenerys durchsuchen und sie deiner Hand hinzufügen. Mische danach dein Taktikdeck."
        ],
        "icons": [
            "wounds"
        ]
    },
    "DURCH GELD MOTIVIERT": {
        "effect": [
            "Sobald eine befreundete zivile Einheit die [MONEY]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*1 befreundete Einheit mit Durch Geld motiviert führt 1 Angriffsaktion durch.*"
        ]
    },
    "BUNTE AUSRÜSTUNG": {
        "effect": [
            "Sobald diese Einheit angreift, wähle 1 der folgenden Effekte. Falls sie in die Flanke oder den Rücken angreift, erhalte beide Effekte:",
            "• +1 Angriffswürfel und **Kritischer Treffer**",
            "• Der Verteidiger verliert in diesem Zug alle Fähigkeiten."
        ],
        "icons": [
            "melee"
        ]
    },
    "KLINGE DES MUMMENSCHANZES": {
        "effect": [
            "Falls diese Einheit einen Feind angreift, der diese Runde noch nicht aktiviert worden ist, bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "NAMEN AUF DER LISTE": {
        "effect": [
            "Immer wenn eine befreundete Einheit innerhalb Langer Reichweite eine Schlachtreihe verliert, lege 1 Befehlsmarker auf diese Karte.",
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, darfst du 1 Befehlsmarker von dieser Karte ablegen. Falls du das tust, vernichte 1 Infanterie-Verstärkung des Verteidigers, nachdem der Angriff abgeschlossen worden ist."
        ]
    },
    "NÖTIGE OPFER": {
        "effect": [
            "Ein Mal pro Partie, sobald eine befreundete Kampfeinheit vernichtet werden würde, wird jene Einheit nicht vernichtet, sondern verbleibt mit 1W3 geheilten Wunden im Spiel. Sie ist bis zum Ende der Partie eine R’hllor-Einheit."
        ]
    },
    "VERMITTLERIN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Immer wenn Arianne Martell Einfluss auf eine Einheit ausübt, wähle 1 der folgenden Effekte:",
            "• Solange Arianne Martell Einfluss auf eine feindliche Einheit ausübt, verlieren die Verstärkungen jener Einheit alle Fähigkeiten.",
            "• Solange Arianne Martell Einfluss auf eine feindliche Einheit ausübt, kann jene Einheit nicht zum Ziel von befreundeten Befehlen bestimmt werden."
        ]
    },
    "TU NIE, WAS SIE VON DIR ERWARTEN": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Arya gelegt. Zu Beginn eines feindlichen Zuges darfst du 1 Befehlsmarker von Arya ablegen. Falls du das tust, bestimme 1 befreundete Infanterie-Einheit zum Ziel. Sie führt 1 Manöver- oder Rückzugsaktion durch."
        ]
    },
    "BEFEHL: ERMUTIGUNG DES ADLIGEN": {
        "trigger": "Sobald eine befreundete Einheit in Langer Reichweite einen Zustandsmarker erhalten würde:",
        "effect": [
            "Diese Einheit erhält diesen Zustandmarker nicht."
        ],
        "icons": [
            "order"
        ]
    },
    "WIDERSTANDSKRAFT DES NORDENS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Jon Einfluss auf eine Einheit ausübt, erhält sie +1 auf das Ergebnis von Moralproben."
        ]
    },
    "GEWALTSAMER FRIEDEN": {
        "effect": [
            "Solange du [CROWN] kontrollierst, erleiden Feinde innerhalb Kurzer Reichweite zu dieser Einheit –1 auf das Ergebnis von Moralproben."
        ]
    },
    "BEFEHL: PLÄNE ANPASSEN": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 Kampfeinheit innerhalb Langer Reichweite zum Ziel. Ersetze 1 Zustandsmarker auf jener Einheit durch einen beliebigen anderen Zustandsmarker."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: STIL ANPASSEN": {
        "trigger": "Sobald diese Einheit angreift oder angegriffen wird, bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte:",
        "effect": [
            "• Diese Einheit erhält +1 auf das Ergebnis ihrer Verteidigungswürfe und +2 auf das Ergebnis von Panikproben gegen diesen Angriff.\n• Dieser Angriff erhält **Kritischer Treffer** und **Spaltschlag**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SCHLACHTPLAN": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Lege 2 Taktikkarten ab, um dein Taktikdeck nach 1 beliebigen Karte zu durchsuchen und sie deiner Hand hinzuzufügen. Mische danach dein Taktikdeck."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: STÜRMENDE SALVE": {
        "trigger": "Nachdem diese Einheit einen Fernkampfangriff abgeschlossen hat:",
        "effect": [
            "Diese Einheit führt 1 Ansturmaktion gegen den Verteidiger durch."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: GEGENSTRATEGIE": {
        "trigger": "Sobald ein Feind innerhalb Kurzer Reichweite einen Befehl verwendet oder zum Ziel einer Taktikkarte bestimmt wird:",
        "effect": [
            "Wirf einen Würfel: Bei 3+ hebst du den Befehl/die Taktikkarte auf."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: DIE BEUTE AUFTEILEN": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 befreundete Haus-Graufreud-Einheit innerhalb Kurzer Reichweite zum Ziel. Du darfst 1 **Plündermarker** von jener Einheit ablegen und dann 1 Plündermarker auf eine andere befreundete Haus-Graufreud-Einheit innerhalb Kurzer Reichweite legen."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SEGEN DES ERTRUNKENEN GOTTES": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 befreundete Infanterie-Einheit von Haus Graufreud innerhalb Kurzer Reichweite zum Ziel und wähle 1 der folgenden Effekte:\n• Jene Einheit heilt 2 Wunden.\n• Jene Einheit darf in diesem Zug beliebig viele Angriffswürfel neu werfen.\n• Feinde, die in diesem Zug jene Einheit angreifen, werden **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: GRÄSSLICHES VORBILD": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Diese Einheit erleidet 1 Wunde. Bestimme alle Feinde innerhalb Kurzer Reichweite zum Ziel. Sie werden **Panisch**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: VERBORGENE FALLEN": {
        "trigger": "Sobald ein Feind innerhalb Langer Reichweite, der nicht im Nahkampf ist, eine beliebige Aktion durchführt, bevor jene Aktion abgehandelt wird:",
        "effect": [
            "Wähle 1 der folgenden Effekte:",
            "• Jener Feind erleidet 1 Treffer für jede seiner verbleibenden Schlachtreihen.",
            "• Jener Feind erleidet bis zum Ende der Runde -1 [MOVEMENT]."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: LINIE HALTEN!": {
        "trigger": "Sobald diese Einheit aktiviert wird:",
        "effect": [
            "Bestimme 1 Feind zum Ziel, der mit dieser Einheit im Nahkampf ist. Er erleidet 2 Treffer, +1 Treffer für jede verbleibende Schlachtreihe dieser Einheit."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ANSPORNEN": {
        "trigger": "Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Dieser Angriff erhält **Grausam** und es wird der höchste Angriffswürfelwert verwendet."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: GERECHTE ANTEILE": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 befreundete Kampfeinheit innerhalb Langer Reichweite zum Ziel. Bewege 1 Plündermarker von jener Einheit auf 1 andere befreundete Einheit mit der Fähigkeit Plündern innerhalb Kurzer Reichweite zu jener Einheit."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: KLINGE DES KÖNIGS": {
        "trigger": "Nachdem diese Einheit angegriffen worden ist:",
        "effect": [
            "Durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Unser ist der Zorn!** und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ÜBERLEGENHEIT DER LENNISTERS": {
        "trigger": "Nachdem ein Feind einen Angriff auf diese Einheit abgeschlossen hat:",
        "effect": [
            "Bestimme den Angreifer zum Ziel. Er muss 1 Panikprobe ablegen und erhält –1 auf das Ergebnis und +1 Wunde bei einem Fehlschlag für jede verbleibende Schlachtreihe dieser Einheit."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: GESETZE DES REICHES": {
        "trigger": "Sobald ein Feind in Kurzer Reichweite angreift, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Jener Feind wird so behandelt, als hätte er –1 Schlachtreihe für die Anzahl der Angriffswürfel. Falls er nur noch 1 verbleibende Schlachtreihe hat, wird er **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ZIEL MARKIEREN": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Bestimme 1 Feind in Sichtlinie und innerhalb Langer Reichweite zum Ziel. Er wird **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: KAMPFAUSBILDUNG": {
        "trigger": "Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Bei diesem Angriff dürfen beliebig viele Angriffswürfel neu geworfen werden und der Verteidiger wird **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ÜBERRENNEN": {
        "trigger": "Sobald diese Einheit nachsetzt:",
        "effect": [
            "Statt nachzusetzen führt diese Einheit 1 Ansturm- oder Marschaktion durch."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ÜBERWACHEN": {
        "trigger": "Nachdem ein Feind seine Marsch- oder Manöveraktion innerhalb Langer Reichweite und in Sichtlinie zu dieser Einheit beendet hat:",
        "effect": [
            "Diese Einheit führt 1 Fernkampfangriffsaktion auf diesen Feind durch."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: WUT DES ARENAKÄMPFERS": {
        "trigger": "Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Der Verteidiger wird **Verwundbar**, **Panisch** und **Geschwächt**. Nachdem dieser Angriff abgeschlossen worden ist, erleidet der Angreifer 2 Wunden."
        ],
        "icons": [
            "order"
        ]
    },
    "KLINGE DER KÖNIGIN": {
        "effect": [
            "Solange dein Gegner [CROWN] nicht kontrolliert, können Gegner keine **Verwundbar** und **Panisch**-Marker von dieser Einheit ausgeben."
        ]
    },
    "BEFEHL: SCHNELLFEUER": {
        "trigger": "Nachdem diese Einheit eine Manöver- oder Rückzugsaktion abgeschlossen hat:",
        "effect": [
            "Diese Einheit führt 1 Fernkampfangriffsaktion durch."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: RABENSCHWARM": {
        "trigger": "Sobald eine feindliche Einheit innerhalb Langer Reichweite eine Angriffsaktion durchführt, bevor jene Angriffsaktion abgehandelt wird:",
        "effect": [
            "Sie erleidet –1 auf den Trefferwurf."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ACHTUNG! ZIELEN! LÖSEN!": {
        "trigger": "Sobald ein Feind eine Ansturmaktion gegen diese Einheit durchführt, bevor jene Ansturmaktion abgehandelt wird:",
        "effect": [
            "Falls der Ansturm gegen sie auf die Front durchgeführt wurde, führt diese Einheit 1 Fernkampfangriffsaktion auf jenen Feind durch und verwendet dabei ihren niedrigsten Angriffswürfelwert."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: WAGHALSIGER HELDENMUT": {
        "trigger": "Sobald diese Einheit eine Ansturmaktion durchführt, bevor jene Aktion abgehandelt wird:",
        "effect": [
            "Diese Einheit erleidet 1W3 Wunden, zählt aber, als hätte sie für den Wurf der Bewegungsweite des Ansturms eine 6 gewürfelt."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: WIDERSTANDSKRAFT": {
        "trigger": "Sobald ein Feind einen Angriff auf diese Einheit durchführt, nachdem die Angriffswürfel geworfen worden sind:",
        "effect": [
            "Diese Einheit erleidet nur 1 Wunde für je 2 nicht abgewehrte Treffer."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SCHWACHSTELLEN ENTDECKEN": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Bestimme 1 Feind innerhalb Langer Reichweite zum Ziel. Bis zum Ende des Zuges dürfen bei den Angriffen befreundeter Einheiten auf jenen Feind beliebig viele Angriffswürfel neu geworfen werden und sie erhalten **Präzision**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: BEWACHEN": {
        "trigger": "Nachdem eine andere befreundete Einheit innerhalb Langer Reichweite angegriffen worden ist:",
        "effect": [
            "Diese Einheit führt 1 Ansturm- oder Manöveraktion durch. Falls sie eine Ansturmaktion durchführt, muss der Angreifer zum Ziel bestimmt werden."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: EIN EXEMPEL STATUIEREN": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme alle Feinde innerhalb Kurzer Reichweite zum Ziel. Sie werden **Panisch**. Wirf einen Würfel. Bei einer 6 vernichte Theon."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SPEERWALL": {
        "trigger": "Sobald gegen diese Einheit ein erfolgreicher Ansturm auf die Front oder in die Flanke durchgeführt wird:",
        "effect": [
            "Falls diese Einheit nicht mit einem anderen Feind im Nahkampf ist, führt sie 1 Nahkampfangriffsaktion auf den Angreifer durch, bevor er seinen Nahkampfangriff abhandelt."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SCHILDWALL": {
        "trigger": "Sobald ein Feind einen Nahkampfangriff auf diese Einheit durchführt, nachdem die Verteidigungswürfel geworfen worden sind:",
        "effect": [
            "Falls diese Einheit auf die Front oder in die Flanke angegriffen wird, wehrt sie +1 Treffer für jede ihrer verbleibenden Schlachtreihen ab."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ZWIETRACHT SÄEN": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 Feind innerhalb Langer Reichweite zum Ziel. Er muss 1 Moralprobe ablegen und erhält –1 auf das Ergebnis dieser Moralprobe für jede vernichtete Schlachtreihe in seiner Einheit. Bei einem Fehlschlag verliert er bis zum Ende der Runde alle Fähigkeiten."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ANGST VERBREITEN": {
        "trigger": "Sobald ein Feind, der mit dieser Einheit im Nahkampf ist, an einer Panikprobe scheitert:",
        "effect": [
            "Bestimme 1 anderen Feind innerhalb Langer Reichweite zu dieser Einheit zum Ziel. Er muss 1 Panikprobe ablegen und erhält –1 auf das Ergebnis für jede verbleibende Schlachtreihe dieser Einheit. Bei einem Fehlschlag erleidet er +1 Wunde."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ZORN DER STARKS": {
        "trigger": "Sobald diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Dieser Angriff erhält **Kritischer Treffer** und **Spaltschlag**. Nachdem dieser Angriff abgeschlossen worden ist, erleidet diese Einheit 2 Wunden, –1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: AUF DEM POSTEN BLEIBEN!": {
        "trigger": "Sobald eine befreundete Einheit innerhalb Kurzer Reichweite eine Moralprobe besteht:",
        "effect": [
            "Jene Einheit heilt 1 Wunde, +1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SELTSAME RELIKTE": {
        "trigger": "Sobald diese Einheit aktiviert wird:",
        "effect": [
            "Diese Einheit erleidet 1 Wunde. Bestimme 1 Feind innerhalb Langer Reichweite zum Ziel. Er erhält 1 Zustandsmarker."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: ÜBERLEGENES FLANKIEREN": {
        "trigger": "Sobald eine befreundete Einheit innerhalb Langer Reichweite einen Angriff durchführt, bevor die Angriffswürfel geworfen werden:",
        "effect": [
            "Falls sie den Verteidiger in die Flanke oder den Rücken angreift, wird der Verteidiger **Panisch** und **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: HILFSLIEFERUNG": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Diese Einheit erleidet bis zu 3 Wunden. Heile 1+ ebenso viele Wunden von 1 anderen befreundeten Einheit innerhalb Langer Reichweite."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: RASCHER RÜCKZUG": {
        "trigger": "Nachdem ein Feind einen Nahkampfangriff auf diese Einheit abgeschlossen hat:",
        "effect": [
            "Diese Einheit führt 1 Rückzugsaktion durch."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: TAKTISCHES UMSTELLEN": {
        "trigger": "Zu Beginn eines feindlichen Zuges:",
        "effect": [
            "Bestimme 1 befreundete Einheit innerhalb Kurzer Reichweite zum Ziel. Sie wird um 3 Zoll verschoben."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: EINEN NEUEN NAMEN ANNEHMEN": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Vernichte diese Figur und ersetze sie durch 1 vernichtete Infanterie-Verstärkung. Jene Verstärkung erhält **Befehl: Einen neuen Namen annehmen**.\nSie zählt, als wäre sie in dieser Runde bereits verwendet worden."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SPOTT": {
        "trigger": "Sobald ein Feind innerhalb Langer Reichweite aktiviert wird:",
        "effect": [
            "Falls jener Feind einen Angriff oder Ansturm auf diese Einheit durchführen kann und in diesem Zug eine beliebige andere Aktion als einen Angriff oder Ansturm auf diese Einheit deklariert, wird jener Feind, bevor er jene Aktion durchführt, **Geschwächt** und **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: VORMACHT DER THENN": {
        "trigger": "Nachdem ein Feind einen Angriff auf diese Einheit abgeschlossen hat:",
        "effect": [
            "Bestimme den Angreifer zum Ziel. Er muss 1 Panikprobe ablegen und erhält –1 auf das Ergebnis und +1 Wunde bei einem Fehlschlag für jede verbleibende Schlachtreihe dieser Einheit."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: BEDROHEN": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Bestimme 1 Feind in Sichtlinie und innerhalb Langer Reichweite zum Ziel. Er wird **Geschwächt**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: BIS ZUM LETZTEN MANN!": {
        "trigger": "Sobald diese Einheit vernichtet werden würde:",
        "effect": [
            "Diese Einheit legt 1 Moralprobe ab. Bei Bestehen wird sie nicht vernichtet, sondern verbleibt mit 1 geheilten Wunde im Spiel. Dann wird sie **Panisch** und **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: WERKZEUGE DER FALLENSTELLER": {
        "trigger": "Zu Beginn eines beliebigen Zuges",
        "effect": [
            "Bestimme 1 Feind innerhalb kurzer Reichweite und in Sichtlinie zu dieser Einheit zum Ziel. Er wird **Verwundbar** oder **Geschwächt**. Falls auf dieser Einheit 2 Plündermarker liegen, wird er stattdessen **Verwundbar** und **Geschwächt**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: TROPHÄEN SAMMELN": {
        "trigger": "Nachdem eine Heerführer-Taktikkarte von Rasselhemd an eine befreundete Einheit angelegt wurde:",
        "effect": [
            "Durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Heerführer-Taktikkarte von Rasselhemd und lege sie an diese Einheit an. Mische danach dein Taktikdeck."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: UNGEAHNTER ANSTURM": {
        "trigger": "Sobald eine befreundete Einheit in Langer Reichweite aktiviert wird:",
        "effect": [
            "Jene Einheit darf in diesem Zug nicht zum Ziel von feindlichen Befehlen oder Taktikkarten bestimmt werden. Sie muss in diesem Zug als Aktion einen Ansturm durchführen."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHL: SCHLACHTRUF": {
        "trigger": "Zu Beginn eines befreundeten Zuges:",
        "effect": [
            "Diese Einheit legt 1 Moralprobe ab. Bei Bestehen bestimme 1 Feind innerhalb Langer Reichweite zum Ziel. Er wird **Panisch** oder **Verwundbar**."
        ],
        "icons": [
            "order"
        ]
    },
    "BEFEHLE DER KRONE (JOFFREY BARATHEON)": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Joffrey Baratheons Einheit führt 1 Manöver- oder Marschaktion durch.*"
        ]
    },
    "BEFEHLE DER KRONE (PRESTON GREENFIELD)": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Preston Grünfelds Einheit führt 1 Manöver- oder Marschaktion durch.*"
        ]
    },
    "DIE FLANKE UMGEHEN": {
        "effect": [
            "Du darfst diese Einheit neben der Spielfläche stehen lassen *(in deiner Reserve)*, anstatt sie wie gewohnt aufzustellen. Falls du zu Beginn einer beliebigen Runde nicht der Startspieler bist, darfst du 1 Einheit von deiner Reserve nicht aktiviert und vollständig innerhalb Kurzer Reichweite zu einem befreundeten Aufstellungsrand oder beliebigen Seitenrand aufstellen."
        ]
    },
    "BOGEN DES VORREITERS": {
        "effect": [
            "Falls diese Einheit die Manöveraktion von der Kavallerie-Fähigkeit in diesem Zug nicht durchgeführt hat, erhält dieser Angriff **Präzision**, +1 auf den Trefferwurf und wird [LONGRANGE]."
        ],
        "icons": [
            "ranged"
        ]
    },
    "WEGBEREITER": {
        "effect": [
            "Diese Einheit ignoriert Geländeteile mit den Schlüsselwörtern **Gefährlich**, **Einschränkend** und **Unwegsam**."
        ]
    },
    "BEHARRLICHKEIT UND MUT": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, heilt sie 1 Wunde."
        ],
        "icons": [
            "melee"
        ]
    },
    "PIRATENSÄBEL": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Falls auf dieser Einheit 2 Plündermarker liegen, verwendet sie immer ihren höchsten Angriffswürfelwert.",
            "• Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, heilt diese Einheit 1 Wunde für jeden Plündermarker, der auf ihr liegt."
        ],
        "icons": [
            "melee"
        ]
    },
    "NACH DEN REGELN SPIELEN": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Cersei gelegt.",
            "Immer wenn Cersei eine Zone auf der Taktiktafel beansprucht, darfst du 1 Befehlsmarker von ihr ablegen.",
            "Falls du das tust, führe Folgendes durch:",
            "Falls du [CROWN] kontrollierst, durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Hört mich brüllen!** und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck.",
            "Falls du [MONEY] kontrollierst, durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Machtunterwerfung** und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck."
        ]
    },
    "VERGIFTETE GESCHENKE": {
        "effect": [
            "Falls diese Einheit eine Haus-Graufreud-Einheit ist, wird sie mit 2 **Plündermarkern** aufgestellt. Sobald sie eine Aktion durchführt, bevor jene Aktion abgehandelt wird, erleidet sie 1 Wunde."
        ]
    },
    "VERGIFTETER DREIZACK": {
        "effect": [
            "Bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte:",
            "• Der Verteidiger wird **Geschwächt**.",
            "• Lege 1 Giftkarte Gift der Pfahlbaumänner an den Verteidiger an."
        ],
        "icons": [
            "melee",
            "venom"
        ]
    },
    "PRÄZISION": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit erhalten **Präzision**."
        ],
        "icons": [
            "melee"
        ]
    },
    "JAGDINSTINKT": {
        "effect": [
            "• Immer wenn diese Einheit einen Ansturm durchführt, erleidet sie bei einem Wurf von 1 oder 2 einen ungeordneten Ansturm.",
            "• Immer wenn ein Feind einen Nahkampfangriff auf diese Einheit ausführt, der Angreifer erhält **Grausam**.",
            "• Wenn diese Einheit von der gebundenen Leibwechsler Einheit angestürmt wird, das diese den Würfel für die Bewegungsreichweite des Ansturms neu werfen."
        ]
    },
    "ANGST AUSNUTZEN": {
        "effect": [
            "Immer wenn ein Feind, der mit dieser Einheit im Nahkampf ist, an einer Panikprobe scheitert, heilt diese Einheit 2 Wunden."
        ]
    },
    "DER PREIS DER EHRE": {
        "effect": [
            "Zu Beginn eines beliebigen Zuges darfst du Eddard vernichten. Falls du das tust, bestimme 1 feindliche zivile Einheit zum Ziel. Jene zivile Einheit kann nicht aktiviert werden und verliert bis zum Ende der Runde alle Fähigkeiten."
        ]
    },
    "SCHUTZ DURCH DIE KRONE": {
        "effect": [
            "Solange du [CROWN] kontrollierst, immer wenn diese Einheit angegriffen wird, darf sie beliebig viele Verteidigungswürfel neu werfen."
        ]
    },
    "ERSATZBEFEHLE": {
        "effect": [
            "Immer wenn Doran Martell eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Wähle 1 der folgenden Effekte:*",
            "• *Areo Hotahs Einheit darf sich drehen und dann 1 Marschaktion durchführen.*",
            "• *Areo Hotahs Einheit darf 1 Rückzugsaktion durchführen.*"
        ]
    },
    "UNKRAUT AUSREISSEN": {
        "effect": [
            "Immer wenn Olenna eine Zone auf der Taktiktafel beansprucht, bestimme 1 feindliche zivile Einheit zum Ziel und wähle 1 der folgenden Effekte:",
            "• Jene zivile Einheit verliert bis zum Ende der Runde alle Fähigkeiten.",
            "• Falls jene zivile Einheit in dieser Runde eine Zone auf der Taktiktafel beansprucht, bevor der Effekt jener Zone abgehandelt wird, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie erleidet 1W3 Treffer und wird **Geschwächt**."
        ]
    },
    "TROMMELNDE FÄUSTE": {
        "effect": [
            "• **Kritischer Treffer**",
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "EINFLUSS DER KÖNIGIN": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Tommen gelegt.",
            "Immer wenn Tommen eine Zone auf der Taktiktafel beansprucht, darfst du 1 Befehlsmarker von ihm ablegen. Falls du das tust, führe Folgendes durch:",
            "Falls du [CROWN] kontrollierst, durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Loyal zur Krone** und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck.",
            "Falls du [MONEY] kontrollierst, durchsuche dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Bestechung** und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck."
        ]
    },
    "VERSPRECHEN DER KÖNIGIN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Asha Einfluss auf eine befreundete Einheit ausübt, erhält jene Einheit +1 auf das Ergebnis von Moralproben für jeden Plündermarker auf ihr.",
            "Falls jene Einheit 2 Plündermarker hat, erleidet sie –1 Wunde, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "R’HLLOR-MAGIE": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Moqorro gelegt.",
            "Immer wenn Moqorro eine Zone auf der Taktiktafel beansprucht, darfst du 1 Befehlsmarker von ihm ablegen. Falls du das tust, schau dir die oberste Karte eines beliebigen Taktikdecks an. Dann darfst du jenes Taktikdeck mischen.",
            "Du darfst ein Mal pro Partie, sobald Moqorro eine Zone auf der Taktiktafel beansprucht, den Effekt jener Zone ersetzen durch:",
            "*Lege 1 zuvor vernichtete befreundete Verstärkung an eine befreundete Kampfeinheit an (ersetze wie gewohnt die Figur, aber ignoriere die üblichen Verstärkungs-Beschränkungen).*"
        ]
    },
    "GERAUBTE RÜSTUNGEN": {
        "effect": [
            "Falls 2 **Plündermarker** auf dieser Einheit liegen, erhält sie +1 auf das Ergebnis ihrer Verteidigungswürfe."
        ]
    },
    "RÄUBER DER FREIEN STÄDTE": {
        "effect": [
            "Immer wenn diese Einheit eine feindliche Schlachtreihe mit einem Nahkampfangriff vernichtet, erhält sie 1 Plündermarker. Sie darf zu jeder Zeit bis zu 2 Plündermarker haben. Diese Einheit erhält die folgenden Effekte basierend auf der Anzahl der Plündermarker *(die Effekte sind kumulativ)*:",
            "• 1+: +1 auf das Ergebnis von Moralproben.",
            "• 2: +1 Angriffswürfel."
        ],
        "icons": [
            "wounds",
            "pillage"
        ]
    },
    "SAMMELBANNER": {
        "effect": [
            "Immer wenn eine befreundete Einheit innerhalb Kurzer Reichweite eine Moralprobe besteht, heilt jene Einheit 1 Wunde."
        ]
    },
    "SAMMELRUF": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, bestimme 1 andere befreundete Einheit innerhalb Langer Reichweite zum Ziel. Sie heilt 2 Wunden."
        ],
        "icons": [
            "melee"
        ]
    },
    "SAMMELPUNKT": {
        "effect": [
            "Befreundete Einheiten innerhalb Kurzer Reichweite dürfen den Moralwert dieser Einheit für alle Moralproben verwenden."
        ]
    },
    "WÜTEN": {
        "effect": [
            "• **Kritischer Treffer**",
            "• **Spaltschlag**",
            "• Bevor die Angriffswürfel geworfen werden, wird der Verteidiger **Panisch**."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "GRENZER-SPEZIALIST": {
        "effect": [
            "Benjen darf nur Grenzer-Einheiten verstärken."
        ],
        "icons": [
            "wounds"
        ]
    },
    "RABENPFLEGE": {
        "effect": [
            "Zu Spielbeginn wird 1 Befehlsmarker auf Wendamyr gelegt.",
            "Zu Beginn eines befreundeten Zuges darfst du 1 Befehlsmarker von Wendamyr entfernen. Falls du das tust, wähle 1 der folgenden Effekte:",
            "• Ziehe 1 Taktikkarte und heile 2 Wunden von einer befreundeten Kampfeinheit.",
            "• Verschiebe 1 befreundete Kampfeinheit um 3 Zoll. Sobald Wendamyr eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Lege 1 Befehlsmarker auf Wendamyr.*"
        ]
    },
    "INBRUNST DER SCHNITTER": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, falls auf dieser Einheit 2 Plündermarker liegen, wird der Verteidiger **Geschwächt** und er erleidet +1 Wunde, wenn er an der Panikprobe dieses Angriffs scheitert."
        ],
        "icons": [
            "melee"
        ]
    },
    "PLÜNDERÄXTE": {
        "effect": [
            "• **Spaltschlag**",
            "• Falls auf dieser Einheit 2 **Plündermarker** liegen, darf sie beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "melee"
        ]
    },
    "RÜCKSICHTSLOSE SCHLÄGE": {
        "effect": [
            "Der Nahkampfangriff dieser Einheit erhält **Kritischer Treffer** und **Präzision**. Für jede gewürfelte 1 auf einem Angriffswürfel erleidet diese Einheit 1 Wunde."
        ],
        "icons": [
            "melee"
        ]
    },
    "REKRUTIERUNG": {
        "effect": [
            "Immer wenn Yoren eine Zone auf der Taktiktafel beansprucht, bevor der Effekt jener Zone abgehandelt wird, lege 1 Befehlsmarker auf ihn.",
            "Immer wenn Yoren die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Lege 1 Befehlsmarker auf Yoren.*",
            "Immer wenn Yoren eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Lege 4 Befehlsmarker von Yoren ab.*",
            "*Falls du das tust, stelle 1 „Rekruten der Wache“-Einheit vollständig innerhalb Langer Reichweite zu einem befreundeten Aufstellungsrand auf.*"
        ]
    },
    "ZUFLUCHT UND VORRÄTE": {
        "effect": [
            "Du darfst ein Mal pro Partie zu Beginn eines beliebigen Zuges 2 Wunden von 1 befreundeten Einheit heilen.",
            "Immer wenn Craster eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Ziehe 1 Taktikkarte und heile 2 Wunden von 1 befreundeten Kampfeinheit.*"
        ]
    },
    "RÜCKZUG": {
        "effect": [
            "Nachdem diese Einheit eine Rückzugsaktion abgeschlossen hat, heilt sie 2 Wunden, +1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ]
    },
    "VERSTÄRKUNGEN": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, heilt sie 1 Wunde. Falls du [CROWN] kontrollierst, heilt sie +1 Wunde."
        ]
    },
    "UNERMÜDLICH": {
        "effect": [
            "Nachdem diese Einheit angegriffen worden ist, darf diese Einheit 1 Nahkampfangriffsaktion durchführen."
        ]
    },
    "RENLYS BESCHÜTZER": {
        "effect": [
            "Nachdem Renly Baratheons Einheit angegriffen worden ist, führt diese Einheit 1 Angriffs- oder Ansturmaktion auf den Angreifer durch."
        ]
    },
    "RENLYS GEFOLGE": {
        "effect": [
            "Diese Einheit besteht aus 8 Figuren *(einschließlich Renly)*, kann 8 Wunden erleiden und hat 2 Schlachtreihen."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "WORTE NACHPLAPPERN": {
        "effect": [
            "Du darfst ein Mal pro Partie, sobald Sansa aktiviert wird, 1 Taktikkarte aus deinem Ablagestapel zurück auf deine Hand schicken.",
            "Immer wenn Sansa eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Schicke 1 Taktikkarte aus deinem Ablagestapel zurück auf deine Hand.*"
        ]
    },
    "ENTSCHLOSSENER SCHLAG": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Diese Einheit erhält +1 auf den Trefferwurf für jede ihrer vernichteten Schlachtreihen."
        ],
        "icons": [
            "melee"
        ]
    },
    "RAST UND ZUFLUCHT": {
        "effect": [
            "Immer wenn Craster die folgenden Zonen beansprucht, erhalten sie einen zusätzlichen Effekt:",
            "[MONEY]: *Anstatt die Wunden einer Einheit zu heilen, darfst du 3 Wunden (insgesamt) von beliebig vielen befreundeten Kampfeinheiten heilen.*",
            "[SWORDS]: *Die zum Ziel bestimmte Einheit zählt, als hätte sie +1 verbleibende Schlachtreihe für die Bestimmung der Angriffswürfel.*",
            "[HORSE]: *Die zum Ziel bestimmte Einheit bewegt sich mit +1 [MOVEMENT].*"
        ]
    },
    "ERHEBT SICH ERNEUT MIT DER KLINGE IN DER HAND": {
        "effect": [
            "Ein Mal pro Partie, sobald Balon eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Stelle 1 zuvor vernichtete Graufreud-Kampfeinheit innerhalb Langer Reichweite zum Rand einer befreundeten Aufstellungszone oder vollständig innerhalb Kurzer Reichweite zu einem beliebigen Seitenrand wieder auf. Sie wird aktiviert aufgestellt und mit allen Plündermarkern, die sie vorher hatte.*"
        ]
    },
    "ERHEBT EUCH ERNEUT, HÄRTER UND STÄRKER": {
        "effect": [
            "**Aeron darf nur Graufreud-Einheiten beeinflussen.**",
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Aeron Einfluss auf eine Einheit ausübt, sobald jene Einheit eine Aktion durchführt, bevor jene Aktion abgehandelt wird, heilt sie 1 Wunde. Sobald sie einen Feind mit einem Nahkampfangriff vernichtet, heilt sie 1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ]
    },
    "STEINHAGEL": {
        "effect": [
            "• **Grausam**",
            "• Diese Einheit kann keine Einzeleinheiten angreifen.",
            "• Diese Einheit darf Feinde unabhängig von Reichweite und Sichtlinie angreifen.",
            "• Falls dieser Angriff Treffer erzeugt, erleidet der Verteidiger, statt Verteidigungswürfel zu werfen, 1 Wunde, +1 Wunde für jede seiner verbleibenden Schlachtreihen."
        ],
        "icons": [
            "ranged",
            "wounds"
        ]
    },
    "ROOSES VASALL": {
        "effect": [
            "Diese Figur zählt für alle Spieleffekte als Roose Bolton."
        ],
        "icons": [
            "wounds"
        ]
    },
    "RÜCKSICHTSLOSER ANGRIFF": {
        "effect": [
            "• **Grausam**",
            "• Sobald diese Einheit Feinde angreift, die in dieser Runde noch nicht aktiviert worden sind, darf sie beliebig viele Angriffswürfel neu werfen und der Verteidiger wird **Verwundbar**."
        ],
        "icons": [
            "melee"
        ]
    },
    "GNADENLOSE SALVEN": {
        "effect": [
            "• Diese Einheit ignoriert Einheiten und Geländeteile, wenn sie die Sichtlinie bestimmt.",
            "• Sobald diese Einheit Feinde, die im Nahkampf sind, angreift, erhält der Angriff **Präzision** und es dürfen beliebig viele Angriffswürfel neu geworfen werden."
        ],
        "icons": [
            "ranged"
        ]
    },
    "SABOTIEREN UND UNTERWANDERN": {
        "effect": [
            "Ein Mal pro Partie zu Beginn eines beliebigen Zuges darf dein Gegner dieser Einheit 1 Wunde zufügen *(entferne diese Figur)*. Falls er das tut, legt er 1 Zustandsmarker auf diese Einheit und sie darf in diesem Zug keine Befehle mehr verwenden oder zum Ziel von befreundeten Taktikkarten bestimmt werden."
        ]
    },
    "OPFER FÜR DIE SACHE": {
        "effect": [
            "Zu Beginn eines beliebigen Zuges, falls Qhorin nicht auf der Taktiktafel ist, darfst du ihn vernichten. Falls du das tust, bestimme 1 feindliche Einheit zum Ziel. Jener Feind kann in dieser Runde nicht aktiviert werden oder Aktionen durchführen."
        ]
    },
    "OPFER FÜR DEN KÖNIG": {
        "effect": [
            "Zu Beginn einer beliebigen Runde darfst du Cressen aktivieren. Falls du das tust, vernichte Cressen am Ende der Runde."
        ]
    },
    "OPFER FÜR DEN HERRN DES LICHTS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Sobald Melisandre Einfluss auf eine befreundete Einheit ausübt, darfst du sie 2 Wunden erleiden lassen und sie muss 1 Panikprobe ablegen. Falls du das tust, bestimme 1 feindliche Kampfeinheit zum Ziel. Jener Feind muss 1 Panikprobe ablegen, erhält –2 auf das Ergebnis und erleidet bei einem Fehlschlag +2 Wunden.",
            "Solange Melisandre Einfluss auf eine befreundete Einheit ausübt, ist jene Einheit eine R’hllor-Einheit und ihre Nahkampfangriffe erhalten **Grausam**."
        ]
    },
    "SADISTISCHES GEMETZEL": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Ramsay Einfluss auf eine befreundete Einheit ausübt, erhalten ihre Nahkampfangriffe **Durch das Gemetzel befeuert**:",
            "Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, falls der Verteidiger mindestens 1 Wunde erlitten hat, heilt diese Einheit 1 Wunde, +1 zusätzliche Wunde für jede vernichtete Schlachtreihe des Verteidigers."
        ]
    },
    "SADISTISCHE VERSTÜMMELUNG": {
        "effect": [
            "Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, darfst du 1 **Geschwächt**-Marker vom Verteidiger ausgeben. Falls du das tust, vernichte 1 Infanterie-Verstärkung jener Einheit."
        ],
        "icons": [
            "melee"
        ]
    },
    "SAMWELLS EINFLUSS": {
        "effect": [
            "Goldy wird nicht jede Runde aktiviert. Du darfst Goldy ein Mal pro Partie zu Beginn eines befreundeten Zuges aktivieren. Aktiviere in diesem Zug keine andere Einheit."
        ]
    },
    "WILDES ZERFLEISCHEN": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "EIN GELEHRTER UNTER RÄUBERN": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Rodrik gelegt.",
            "Zu Beginn eines beliebigen Zuges darfst du 1 Befehlsmarker von Rodrik ablegen.",
            "Falls du das tust, lege eine beliebige Anzahl an Taktikkarten von deiner Hand beiseite und ziehe dann ebenso viele Karten +1. Mische danach die beiseite gelegten Karten in dein Taktikdeck."
        ]
    },
    "KRUMMSÄBEL": {
        "effect": [
            "• **Kritischer Treffer**"
        ],
        "icons": [
            "melee"
        ]
    },
    "DOTHRAKISCHES ARAKH": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "GETEILTE ANGST": {
        "effect": [
            "Immer wenn diese Einheit an einer Panikprobe scheitert, werden alle Feinde innerhalb Kurzer Reichweite zu dieser Einheit **Panisch**."
        ]
    },
    "WECHSELNDE LOYALITÄTEN": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Alester gelegt.",
            "Immer wenn Alester eine Zone auf der Taktiktafel beansprucht, nachdem der Effekt jener Zone abgehandelt worden ist, darfst du 1 Befehlsmarker von ihm ablegen. Falls du das tust, bewege ihn auf eine beliebige freie Zone oder tausche die Zone mit einer beliebigen anderen zivilen Einheit."
        ]
    },
    "FASS!": {
        "effect": [
            "Diese Einheit darf immer alle Würfel für die Bewegungsweite des Ansturms neu werfen. Feinde, gegen die diese Einheit erfolgreich einen Ansturm durchführt, werden **Panisch**."
        ]
    },
    "GESCHICKTE VORBEREITUNGEN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Manke Einfluss auf eine Einheit ausübt, immer wenn jene Einheit von einer Taktikzone zum Ziel bestimmt wird, bevor der Effekt jener Zone abgehandelt wird, darfst du 1 Taktikkarte ziehen."
        ]
    },
    "SCHMUGGLERLIST": {
        "effect": [
            "Bei Spielbeginn werden 3 Befehlsmarker auf Davos gelegt.",
            "Immer wenn eine befreundete Einheit einen Ansturm durchführt, nachdem die Würfel für die Bewegungsweite des Ansturms geworfen worden sind, darfst du 1 Befehlsmarker von Davos ablegen. Falls du das tust, darfst du alle Würfel für die Bewegungsweite des Ansturms neu werfen.",
            "Immer wenn eine befreundete Einheit aktiviert wird, darfst du 1 Befehlsmarker von Davos ablegen. Falls du das tust, dürfen Feinde, die mit jener Einheit im Nahkampf sind, bis zum Ende des Zuges keine Befehle verwenden oder zum Ziel von befreundeten Taktikkarten bestimmt werden."
        ]
    },
    "EINZELREITER": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöver- oder Rückzugsaktion durchführen."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "WESTEROSI REITER": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöver- oder Rückzugsaktion durchführen.",
            "• Solange sich Jorah auf dem Schlachtfeld befindet, hälst du +1 Taktikkarten auf der Hand. Du beginnst die Partie mit 4 Karten und darfst immer auf 4 Karten aufziehen, sobald du deine Hand auffüllst."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "DISZIPLIN DES SÜDENS": {
        "effect": [
            "Du darfst ein Mal pro Partie zu Beginn einer beliebigen Runde dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Koordinationstaktik** oder **Rückzug und Neuformierung** durchsuchen und sie deiner Hand hinzufügen. Mische danach dein Taktikdeck."
        ]
    },
    "WISSEN DES SÜDENS": {
        "effect": [
            "Bestimme ein Mal pro Partie zu Beginn eines beliebigen Zuges 1 Feind innerhalb Langer Reichweite und in Sichtlinie zum Ziel. Bis zum Ende des Zuges verliert er alle Fähigkeiten und darf nicht zum Ziel von befreundeten Taktikkarten bestimmt werden."
        ],
        "icons": [
            "wounds"
        ]
    },
    "SPEER & NETZ": {
        "effect": [
            "Nachdem dieser Angriff abgeschlossen worden ist, wird der Verteidiger **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "DURCHBOHREN UND ZERFLEISCHEN": {
        "effect": [
            "• **Grausam**",
            "• **Spaltschlag**",
            "• **Präzision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "RAT EINER SPEERFRAU": {
        "effect": [
            "Immer wenn Dalla eine Zone auf der Taktiktafel beansprucht, führe Folgendes durch, basierend auf der Zone, die sie beansprucht hat:",
            "[CROWN]: 1 Feind wird **Geschwächt**.",
            "[MONEY]: Anstatt einen Zustandsmarker abzulegen, bestimme 1 Feind, der mit jener Einheit im Nahkampf ist, zum Ziel. Er erleidet 1 Treffer, +1 Treffer für jede verbleibende Schlachtreihe dieser Einheit.",
            "[LETTER]: Anstatt Karten zu ziehen, schau dir die obersten 2 Karten des Taktikdecks deines Gegners an. Du darfst eine der Karten ablegen. Lege die übrigen Karten zurück auf das Taktikdeck."
        ]
    },
    "LISTENREICHE SPEERFRAU": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Ygritte Einfluss auf eine befreundete Einheit ausübt, erhält jene Einheit +1 [MOVEMENT] und ignoriert die Schlüsselwörter **Einschränkend** und **Unwegsam**.",
            "Solange Ygritte Einfluss auf eine feindliche Einheit ausübt, erleidet jener Feind –1 [MOVEMENT] und löst bei Würfen für die Bewegungsweite des Ansturms von 1 oder 2 einen ungeordneten Ansturm aus."
        ]
    },
    "MORGENSTERN": {
        "effect": [
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "AUFKLÄRER": {
        "effect": [
            "Sobald Feinde innerhalb Langer Reichweite zu dieser Einheit angegriffen werden, dürfen befreundete Kriegsmaschinen-Einheiten beliebig viele Angriffswürfel neu werfen."
        ]
    },
    "ZORN DER HIRSCHE": {
        "effect": [
            "Dieser Angriff erhält die folgenden Effekte basierend auf der Spielrunde *(die Effekte sind kumulativ)*:",
            "• **2+:** **Kritischer Treffer**",
            "• **3+:** **Grausam**",
            "• **4+:** **Spaltschlag**",
            "• **5+:** Dieser Angriff fügt +1 Treffer für jede verbleibende Schlachtreihe dieser Einheit zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "PFÄHLE BAUEN": {
        "effect": [
            "Platziere ein Mal pro Partie zu Beginn einer beliebigen Runde 1 Pfähle-Geländeteil mit den Schlüsselwörtern **Gefährlich** und **Zerstörbar** innerhalb 2 Zoll zu dieser Einheit. Dieses Geländeteil darf nicht auf andere Geländeteile oder Einheiten platziert werden."
        ]
    },
    "BEFESTIGUNG AUS PFÄHLEN": {
        "effect": [
            "Sobald gegen diese Einheit ein erfolgreicher Ansturm durchgeführt wird, bevor der Angreifer seinen Nahkampfangriff durchführt, erleidet er 1W3+1 Wunden."
        ]
    },
    "STANDHAFT": {
        "effect": [
            "Diese Einheit erhält +2 auf das Ergebnis von Moralproben."
        ]
    },
    "HALTET STAND!": {
        "effect": [
            "Immer wenn ein Feind einen Nahkampfangriff auf diese Einheit durchführt, falls diese Einheit nur mit 1 Feind im Nahkampf ist, erhält jener Feind keinen Bonus für Ansturm, Flankenangriffe oder Angriffe in den Rücken."
        ]
    },
    "STERNFALL-LANZE": {
        "effect": [
            "• **Spaltschlag**",
            "• Sobald diese Einheit einen Ansturm durchführt, werden +2 Angriffswürfel für jede ihrer verbleibenden Schlachtreihen geworfen.",
            "• Falls diese Einheit einen Feind in die Flanke oder den Rücken angreift, bevor die Angriffswürfel geworfen werden, wird jener Feind **Panisch** und **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "STAMPFEN": {
        "effect": [
            "• **Grausam**",
            "• Verteidiger werfen keine Verteidigungswürfel.",
            "• Sobald diese Einheit einen Ansturm durchführt, erhält sie +1 Angriffswürfel für jede verbleibende Schlachtreihe des Verteidigers."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "BEHARRLICH BLEIBEN": {
        "effect": [
            "Immer wenn diese Einheit eine Panikprobe besteht, erleidet 1 Feind, der mit dieser Einheit im Nahkampf ist, 1 Wunde."
        ]
    },
    "SPALTSCHLAG": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit erhalten **Spaltschlag**."
        ],
        "icons": [
            "melee"
        ]
    },
    "GEHEIMNISSE VON SONNSPEER": {
        "effect": [
            "Immer wenn Doran Martell die Zone auf der Taktiktafel beansprucht, die der Runde entspricht, lege 1 Befehlsmarker auf ihn.",
            "• Runde 1: [MONEY] oder [SWORDS]",
            "• Runde 2: [CROWN] oder [OASIS]",
            "• Runde 3: [LETTER] oder [HORSE]",
            "• Runde 4: [CROWN] oder [SWORDS]",
            "• Runde 5: [MONEY] oder [OASIS]",
            "• Runde 6: [LETTER] oder [HORSE]",
            "Falls am Ende einer Runde 4+ Befehlsmarker auf Doran Martell liegen, erhältst du 2 Siegpunkte."
        ]
    },
    "IN DER ÜBERZAHL": {
        "effect": [
            "Bei den Nahkampfangriffen dieser Einheit dürfen beliebig viele Angriffswürfel neu geworfen werden, sobald sie Feinde mit wenigeren verbleibenden Schlachtreihen angreift."
        ],
        "icons": [
            "melee"
        ]
    },
    "UNTERSTÜTZUNG VON ERNTEHALL": {
        "effect": [
            "Immer wenn Shyra die [CROWN]-Zone beansprucht, heile 1 Wunde von 1 befreundeten Kampfeinheit.",
            "Immer wenn Shyra die [LETTER]-Zone beansprucht, lege 1 Zustandsmarker von 1 befreundeten Kampfeinheit ab.",
            "Immer wenn Shyra die [MONEY]-Zone beansprucht, falls du einen Zustandsmarker ablegst, lege 1 Zustandsmarker jener Art auf 1 feindliche Kampfeinheit."
        ]
    },
    "SCHNELLER HIEB": {
        "effect": [
            "Nachdem dieser Angriff abgeschlossen worden ist, darf diese Einheit 1 Rückzugsaktion durchführen."
        ],
        "icons": [
            "melee"
        ]
    },
    "GENIALER TAKTIKER": {
        "effect": [
            "Du hältst +1 Taktikkarte auf der Hand. Du beginnst die Partie mit 4 Karten und darfst immer auf 4 Karten aufziehen, sobald du deine Hand auffüllst.",
            "Du darfst ein Mal pro Partie, sobald ein Gegner eine Taktikkarte spielt, bevor jene Karte abgehandelt wird, dein Taktikdeck oder deinen Ablagestapel nach 1 Taktikkarte **Gegenkomplott** durchsuchen und sie spielen. Mische danach dein Taktikdeck."
        ]
    },
    "TAKTISCHER SCHLAG": {
        "effect": [
            "• **Spaltschlag**",
            "• Solange du [LETTER] kontrollierst, wird bei diesem Angriff der höchste Angriffswürfelwert verwendet."
        ],
        "icons": [
            "melee"
        ]
    },
    "DER KÖNIG IST TOT!": {
        "effect": [
            "Sobald Mance vernichtet wird, erhält dein Gegner 2 Siegpunkte und jede deiner Einheiten innerhalb Langer Reichweite wird **Panisch**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "SOLL DES KRAKEN": {
        "effect": [
            "Sobald diese Einheit aktiviert wird, falls es sich um eine Haus-Graufreud-Einheit handelt, darfst du 1 andere befreundete Haus-Graufreud-Einheit zum Ziel bestimmen. Du darfst 1 **Plündermarker** von jener Einheit ablegen und auf diese Einheit legen. Dann darfst du 1 Plündermarker von dieser Einheit ablegen, um bis zu 2 Wunden von dieser Einheit zu heilen."
        ]
    },
    "DER SPÄTE WALDER FREY": {
        "effect": [
            "Du darfst Walder nur aktivieren, falls du in dieser Runde keine anderen Einheiten aktivieren kannst.",
            "Immer wenn Walder eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone durch den Effekt einer beliebigen anderen Zone ersetzen. Falls Walder die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*1 Feind wird **Geschwächt**. 1 befreundete Einheit heilt 2 Wunden. Zu Beginn der nächsten Runde wirst du Startspieler.*"
        ]
    },
    "DER REITENDE BERG": {
        "effect": [
            "• Diese Einheit kann 4 Wunden erleiden.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "DIE STÄRKE DES BERGES": {
        "effect": [
            "• Diese Einheit kann nicht **Geschwächt** werden.",
            "• Die Nahkampfangriffe dieser Einheit erhalten **Spaltschlag** und fügen +2 Wunden zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "DER REGEN VON CASTAMAER": {
        "effect": [
            "Bestimme ein Mal pro Partie zu Beginn eines beliebigen Zuges beliebig viele feindliche Kampfeinheiten zum Ziel:",
            "• 1 dieser Feinde wird **Panisch**.",
            "• 1 dieser Feinde wird **Verwundbar**.",
            "• 1 dieser Feinde erleidet 4 Treffer.",
            "• 1 dieser Feinde muss 1 Panikprobe ablegen.",
            "• 1 dieser Feinde verliert bis zum Ende der Runde alle Fähigkeiten.",
            "*(Dieselbe Kampfeinheit darf für mehrere Effekte zum Ziel bestimmt werden.)*"
        ]
    },
    "DIE RECHTMÄSSIGE KÖNIGIN": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [CROWN]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Dursuche dein Taktikdeck nach 1 Heerführer-Taktikkarte von Daenerys und füge sie deiner Hand hinzu. Mische danach dein Taktikdeck.*"
        ]
    },
    "DIE RUCHLOSIGKEIT DER STUMMEN": {
        "effect": [
            "Falls auf dieser Einheit 2 Plündermarker liegen, erleiden feindliche Einheiten innerhalb Kurzer Reichweite –1 auf das Ergebnis von Moralproben."
        ]
    },
    "DER OFFENBARTE WEG": {
        "effect": [
            "Bei Spielbeginn werden 2 Befehlsmarker auf Quaithe gelegt.",
            "Zu Beginn eines feindlichen Zuges darfst du 1 Befehlsmarker von Quaithe ablegen. Falls du das tust, bestimme 1 feindliche Einheit zum Ziel.",
            "Falls jene Einheit in diesem Zug eine Aktion durchführt, bevor jene Aktion abgehandelt wird, darf 1 deiner befreundeten Kampfeinheiten 1 Manöver-, Marsch- oder Rückzugsaktion durchführen."
        ]
    },
    "DIE ZEIT WIRD NOCH KOMMEN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Ser Denys Mallister Einfluss auf eine befreundete Einheit ausübt, falls jene Einheit den Zug im Nahkampf begonnen hat, immer wenn sie einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, wähle 1 der folgenden Effekte. Falls diese Einheit nur noch 1 verbleibende Schlachtreihe hat, erhältst du stattdessen beide:",
            "• Diese Einheit verwendet ihren höchsten Angriffswürfelwert.",
            "• 1 Feind, der mit dieser Einheit im Nahkampf ist, erhält 1 Zustandsmarker."
        ]
    },
    "BIS ZUM LETZTEN MANN!": {
        "effect": [
            "Bei Spielbeginn werden 2 [WOUND]-Marker auf diese Karte gelegt. Immer wenn diese Einheit vernichtet werden würde, lege 1 [WOUND]-Marker von dieser Einheit ab. Diese Einheit legt eine Moralprobe ab. Bei Bestehen wird sie nicht vernichtet, sondern verbleibt mit 1 geheilten Wunde im Spiel."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ZÄHNE & KLAUEN": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "melee"
        ]
    },
    "FÄHRTENLESER-BOGEN": {
        "effect": [
            "Nachdem dieser Angriff abgeschlossen worden ist, wird der Verteidiger **Verwundbar**."
        ],
        "icons": [
            "ranged"
        ]
    },
    "TRAMPELN": {
        "effect": [
            "Immer wenn diese Einheit eine Marschaktion durchführt, darf sie jene Aktion durch eine Trampeln-Aktion ersetzen:",
            "Drehe sie, dann bewege sie 12 Zoll, auch durch Einheiten hindurch. Falls ihre Bewegung auf einer Einheit enden würde, endet sie stattdessen 1 Zoll von ihr entfernt. Jede nicht Einzeleinheit, durch die diese Einheit hindurchbewegt wurde oder auf der ihre Bewegung geendet hätte, erleidet 1W3 Wunden."
        ],
        "icons": [
            "wounds"
        ]
    },
    "TREUE VERBUNDENHEIT": {
        "effect": [
            "• Geist darf beliebige befreundete Taktikkarten, die an Jon Schnees Einheit angelegt sind, behandeln, als wären sie auch an ihn selbst angelegt.",
            "• Sobald Jon Schnees Einheit aktiviert wird, darf diese Einheit nach jener Einheit aktiviert werden."
        ],
        "icons": [
            "wounds"
        ]
    },
    "FESTE ÜBERZEUGUNG (BARATHEON)": {
        "effect": [
            "Falls diese Einheit eine Baratheon-Einheit ist, immer wenn sie einen Feind angreift, der mehr verbleibende Schlachtreihen hat, darf sie beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "FESTE ÜBERZEUGUNG (MARTELL)": {
        "effect": [
            "Falls diese Einheit eine Martell-Einheit ist, immer wenn sie einen Feind angreift, der mehr verbleibende Schlachtreihen hat, darf sie beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "UNBEFANGENES RECHT": {
        "effect": [
            "Bestimme ein Mal pro Partie zu Beginn eines beliebigen Zuges eine beliebige Anzahl an befreundeten Kampfeinheiten zum Ziel:",
            "• 1 dieser Einheiten heilt 2 Wunden.",
            "• 1 dieser Einheiten legt alle Zustandsmarker ab.",
            "• 1 dieser Einheiten wird um 2 Zoll verschoben.",
            "• 1 dieser Einheiten verwendet bis zum Ende der Runde ihren höchsten Angriffswürfelwert und darf beliebig viele Angriffswürfel neu werfen.",
            "*(Dieselbe Kampfeinheit darf für mehrere Effekte zum Ziel bestimmt werden.)*"
        ]
    },
    "UNBÄNDIGE WUT": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, falls sie einen Ansturm gegen einen Feind durchführen kann, legt sie 1 Moralprobe ab. Bei einem Fehlschlag führt sie 1 Ansturmaktion gegen den nächsten zulässigen Feind durch und zählt, als hätte sie für den Wurf der Bewegungsweite des Ansturms eine 6 gewürfelt."
        ]
    },
    "UNERSCHÜTTERLICHE ÜBERZEUGUNG": {
        "effect": [
            "Immer wennn eine befreundete Kampfeinheit vernichtet wird, lege 1 Befehlsmarker auf Marselen. Diese Einheit erhält die folgenden Effekte basierend auf der Anzahl der Befehlsmarker:",
            "• 2+: Die Angriffe dieser Einheit erhalten +1 auf den Trefferwurf.",
            "• 3+: Diese Einheit erhält +1 auf das Ergebnis ihrer Verteidigungswürfe."
        ],
        "icons": [
            "wounds"
        ]
    },
    "UNBEUGSAME POLITIK": {
        "effect": [
            "Ein Mal pro Partie, während der Aufräumphase, darfst du Arys Eichenherz auf der Taktiktafel stehen lassen. Er wird in der nächsten Runde nicht aktiviert.",
            "Falls Arys Eichenherz eine Runde auf der Taktiktafel beginnt, bestimme 1 feindliche Kampfeinheit zum Ziel. Sie wird **Geschwächt**."
        ]
    },
    "UNAUFHALTSAME WUT": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit fügen +2 Wunden zu."
        ],
        "icons": [
            "melee"
        ]
    },
    "TALENT DER UNBEFLECKTEN": {
        "effect": [
            "• **Präzision**",
            "• Diese Einheit darf Angriffswürfel immer neu werfen.",
            "• Gegner können keine **Geschwächt**-Marker von dieser Einheit ausgeben, solange sie angreift."
        ],
        "icons": [
            "melee"
        ]
    },
    "UNGEÜBTE MASSEN": {
        "effect": [
            "• Diese Einheit kann 6 Wunden erleiden.",
            "• Diese Einheit kann keine Zielobjekt-Marker kontrollieren und gewährt keine Siegpunkte.",
            "• Zu Beginn der Runde, falls sich diese Einheit nicht innerhalb Kurzer Reichweite zu einer befreundeten Einheit ohne **Ungeübte Massen** befindet, wird sie vernichtet."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "UNBEUGSAM": {
        "effect": [
            "Diese Einheit erleidet –1 Wunde für jede ihrer vernichteten Schlachtreihen, wenn sie an einer Panikprobe scheitert."
        ]
    },
    "WERTVOLLER GEFANGENER (JAIME LANNISTER)": {
        "effect": [
            "Diese Einheit erhält +1 auf das Ergebnis von Moralproben. Sobald Jaime vernichtet wird, erhält dein Gegner 1 Siegpunkt."
        ],
        "icons": [
            "wounds"
        ]
    },
    "WERTVOLLER GEFANGENER (RICKON STARK)": {
        "effect": [
            "Diese Einheit erhält +1 auf das Ergebnis von Moralproben. Sobald Rickon vernichtet wird, erhält dein Gegner 1 Siegpunkt."
        ],
        "icons": [
            "wounds"
        ]
    },
    "VARAMYRS ADLER": {
        "effect": [
            "Lege zu Beginn jeder Runde diese Karte bis zum Ende der Runde an 1 feindliche Kampfeinheit an. Platziere diese Figur in die Nähe des Bewegungstableaus, um es zu kennzeichnen. Diese Figur wird für alle anderen Belange ignoriert."
        ]
    },
    "VARAMYRS KUNDSCHAFTER": {
        "effect": [
            "Ein Mal pro Zug, sobald diese Einheit eine Manöver- oder Marschaktion durchführt, bevor jene Aktion abgehandelt wird, darf 1 Varamyr-, Schattenkatze- oder Wolfsrudel-Einheit um 2 Zoll verschoben werden."
        ]
    },
    "VARAMYRS SCHATTENKATZE": {
        "effect": [
            "• Diese Einheit kann 2 Wunden erleiden.",
            "• Diese Einheit kann keine Zielobjekt-Marker kontrollieren und gewährt keine Siegpunkte.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen.",
            "• Diese Einheit wird nicht wie gewohnt aufgestellt. Du darfst diese Einheit zu Beginn einer beliebigen Runde vollständig innerhalb Kurzer Reichweite zu einem beliebigen Seitenrand aufstellen."
        ],
        "icons": [
            "wounds2"
        ]
    },
    "VARAMYRS WOLFSRUDEL": {
        "effect": [
            "• Diese Einheit kann 3 Wunden erleiden.",
            "• Diese Einheit kann keine Zielobjekt-Marker kontrollieren und gewährt keine Siegpunkte.",
            "• Zu Beginn ihrer Aktivierung darf diese Einheit 1 Manöveraktion durchführen."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "VERGELTUNG DER KRONE": {
        "effect": [
            "Nachdem diese Einheit mit einem Nahkampfangriff angegriffen worden ist, falls du [CROWN] kontrollierst, erleidet der Angreifer 1 Wunde, +1 Wunde für jede vernichtete Schlachtreihe dieser Einheit."
        ]
    },
    "RACHSÜCHTIGER GEFANGENER": {
        "effect": [
            "Solange dein Gegner [CROWN] kontrolliert, erleidet diese Einheit –1 auf den Trefferwurf."
        ],
        "icons": [
            "wounds"
        ]
    },
    "GRAUSAM": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit erhalten **Grausam**."
        ],
        "icons": [
            "melee"
        ]
    },
    "GRAUSAMES ZERFLEISCHEN": {
        "effect": [
            "• **Spaltschlag**",
            "• **Grausam**",
            "• Diese Einheit erhält +1 Angriffswürfel für jede Wunde, die sie erlitten hat."
        ],
        "icons": [
            "melee"
        ]
    },
    "VICTARIONS VASALL": {
        "effect": [
            "Diese Figur zählt für alle Fähigkeiten und Effekte als Victarion Graufreud."
        ],
        "icons": [
            "wounds"
        ]
    },
    "STARKE NEBENWIRKUNGEN": {
        "effect": [
            "Diese Einheit erleidet –1 auf das Ergebnis ihrer Verteidigungswürfe."
        ],
        "icons": [
            "wounds"
        ]
    },
    "FANGZAHN DER VIPER": {
        "effect": [
            "Sobald diese Einheit Feinde angreift, die in dieser Runde noch nicht aktiviert worden sind, wird der Verteidiger **Verwundbar** und **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "KRIEGSELEFANT": {
        "effect": [
            "• Diese Einheit kann 8 Wunden erleiden und kann keine Zielobjekt-Marker kontrollieren.",
            "• Diese Einheit kann maximal 2 Wunden erleiden, wenn sie an einer Panikprobe scheitert.",
            "• Immer wenn diese Einheit eine Aktion durchführen würde, falls keine befreundete Infanterie-Einheit der Goldenen Kompanie innerhalb Langer Reichweite ist, muss sie 1 Moralprobe ablegen. Bei einem Fehlschlag führt sie jene Aktion nicht durch."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "STREITFLEGEL": {
        "effect": [
            "• **Grausam**",
            "• Sobald diese Einheit einen Ansturm durchführt, erhält sie **Kritischer Treffer**."
        ],
        "icons": [
            "melee"
        ]
    },
    "KRIEGSHAMMER": {
        "effect": [
            "Falls der Verteidiger bei einem Verteidigungswurf eine 1 würfelt, nachdem dieser Angriff abgeschlossen worden ist, wird er **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "KRIEGSMASCHINE": {
        "effect": [
            "• Diese Einheit kann 6 Wunden erleiden.",
            "• Diese Einheit kann keine Zielobjekt-Marker kontrollieren.",
            "• Diese Einheit kann keine Zustandsmarker erhalten, Ansturm- und Rückzugsaktionen durchführen oder verschoben werden."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "KRIEGSMASCHINEN DER MAUER": {
        "effect": [
            "Immer wenn Othell eine Zone auf der Taktiktafel beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Führe den folgenden Fernkampfangriff auf 1 feindliche Kampfeinheit durch:*",
            "[ATTACK:Ranged:Salve:3+3]",
            "*Dieser Angriff erhält +1 Angriffswürfel für jede verbleibende Schlachtreihe des Verteidigers und den folgenden Effekt, basierend auf der Zone, die Othell beansprucht hat:*",
            "[CROWN]: **Grausam** [MONEY]: **Spaltschlag**",
            "[SWORDS]: Verteidiger wird **Geschwächt**"
        ]
    },
    "ARMBRUST DER WACHE": {
        "effect": [
            "• **Spaltschlag**"
        ],
        "icons": [
            "ranged"
        ]
    },
    "ENTSCHLOSSENHEIT SCHWÄCHEN": {
        "effect": [
            "Immer wenn ein Feind, der mit dieser Einheit im Nahkampf ist, an einer Panikprobe scheitert, wird er **Geschwächt**."
        ]
    },
    "REICHTUM DER DREIZEHN": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Xaro Einfluss auf eine Einheit ausübt, erleidet/erhält jene Einheit den folgenden Effekt basierend auf der Zone, die du kontrollierst:",
            "[CROWN]: Falls es sich um eine feindliche Einheit handelt, erleidet sie +1 Wunde, wenn sie an einer Panikprobe scheitert.",
            "[MONEY]: Falls es sich um ein befreundete Einheit handelt, nachdem die Verteidigungswürfel geworfen worden sind, wehrt sie +1 Treffer ab.",
            "[LETTER]: Falls es sich um eine befreundete Einheit handelt, erhalten ihre Angriffe +1 Angriffswürfel.",
            "[UNDYING]: Falls es sich um eine feindliche Einheit handelt, erhalten ihre Angriffe –1 Angriffswürfel."
        ]
    },
    "WAS AUCH IMMER DA KOMMEN MAG": {
        "effect": [
            "Immer wenn ein Feind einen Nahkampfangriff auf diese Einheit durchführt, bevor die Angriffswürfel geworfen werden, darfst du Jorah vernichten. Wenn du das tust, wird jener Feind **Verwundbar** und **Geschwächt**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "BESCHÜTZER DES WITWERS": {
        "effect": [
            "Nachdem die Einheit des Witwers angegriffen worden ist, führt diese Einheit 1 Angriffs- oder Ansturmaktion auf den Angreifer durch."
        ]
    },
    "SEEFEUER": {
        "effect": [
            "• **Grausam**",
            "• Verteidiger werfen keine Verteidigungswürfel."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "SCHÄRFE DES WINTERS": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Falls diese Einheit 1 oder mehr vernichtete Schlachtreihen hat, erhält sie +1 auf den Trefferwurf.",
            "• Falls diese Einheit 2 vernichtete Schlachtreihen hat, darf sie beliebig viele Angriffswürfel neu werfen."
        ],
        "icons": [
            "melee"
        ]
    },
    "WEISHEIT, IHREM ALTER WEIT VORAUS": {
        "effect": [
            "Durchsuche bei Spielbeginn dein Taktikdeck nach 1 Heerführer-Taktikkarte und lege sie verdeckt in die Nähe dieser Karte.",
            "Ein Mal pro Partie zu Beginn eines befreundeten Zuges darfst du 1 Taktikkarte von deiner Hand ablegen. Falls du das tust, nimm die verdeckte Karte und füge sie deiner Hand hinzu."
        ]
    },
    "WEISHEIT DES ALTEN RITTERS": {
        "effect": [
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an)*:",
            "Solange Barristan Einfluss auf eine Einheit ausübt, immer wenn jene Einheit zum Ziel einer feindlichen Fähigkeit oder Taktikkarte bestimmt wird, darfst du diese Karte von jener Einheit entfernen, um den Effekt jener Einheit oder Taktikkarte aufzuheben."
        ]
    },
    "WOLFSLIST": {
        "effect": [
            "Bestimme nach der Aufstellung 1 befreundete Kampfeinheit zum Ziel. Entferne sie vom Schlachtfeld und platziere sie neben der Spielfläche *(in deiner Reserve)*. Ein Mal pro Partie, sobald Robb die [HORSE]-Zone beansprucht, darfst du den Effekt jener Zone ersetzen durch:",
            "*Stelle die Einheit, die durch Robb in deiner Reserve platziert wurde, vollständig innerhalb Kurzer Reichweite zu einem beliebigen Seitenrand auf und lege diese Karte bis zum Ende der Partie an sie an. Solange diese Karte an dieser Einheit anliegt, werden Feinde, gegen die diese Einheit einen erfolgreichen Ansturm in die Flanke oder den Rücken durchführt, **Panisch** und **Verwundbar**.*"
        ]
    },
    "EIFER DES ERTRUNKENEN GOTTES": {
        "effect": [
            "**Ben darf nur Einfluss auf Graufreud-Einheiten ausüben.**",
            "**Einfluss** *(Sobald diese Einheit eine Zone auf der Taktiktafel beansprucht, lege diese Karte bis zum Ende der Runde an eine Kampfeinheit an):*",
            "Solange Ben Einfluss auf eine befreundete Einheit ausübt, erleidet jene Einheit nur 1 Wunde für je 2 nicht abgewehrte Treffer jedes Angriffs oder Effekts.",
            "Entferne Bens Einfluss, falls jene Einheit an einer Panikprobe scheitert."
        ]
    },
    "EIFRIGER FANATISMUS": {
        "effect": [
            "Die Nahkampfangriffe dieser Einheit erhalten **Grausam** und es wird immer der höchste Angriffswürfelwert verwendet. Diese Einheit erleidet 1 Wunde für jede gewürfelte 1 auf einem Angriffswürfel."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "WIEDERAUFFLAMMENDER EIFER": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, darf sie 1 Glaubensmarker ausgeben. Falls sie das tut, heilt sie 2 Wunden."
        ],
        "icons": [
            "faith"
        ]
    },
    "WILDER ANGRIFF": {
        "effect": [
            "Feinde, gegen die diese Einheit einen erfolgreichen Ansturm durchgeführt hat, werden **Panisch**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ENTFESSELTE WILDHEIT": {
        "effect": [
            "Immer wenn diese Einheit einen Nahkampfangriff durchführt, bevor die Angriffswürfel geworfen werden, bestimme den Verteidiger zum Ziel. Für jede vernichtete Schlachtreihe dieser Einheit wird der Verteidiger **Panisch** oder **Verwundbar**."
        ],
        "icons": [
            "melee"
        ]
    },
    "MEISTERHAFTER KRIEGSHAMMER": {
        "effect": [
            "• Diese Einheit darf Angriffswürfel immer neu werfen.",
            "• Falls der Verteidiger bei einem Verteidigungswurf eine 1 würfelt, nachdem dieser Angriff abgeschlossen worden ist, wird er **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ARAKH DER BLUTREITER": {
        "effect": [
            "• **Spaltschlag**",
            "• **Grausam**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ERSTER ANSPRUCH": {
        "effect": [
            "Immer wenn eine befreundete zivile Einheit die [MONEY]-Zone beansprucht, erhält 1 Auserkorene-von-Haus-Schwarzfluth-Einheit 1 Plündermarker.",
            "Falls auf dieser Einheit 2 Plündermarker liegen, erhalten alle befreundete Einheiten innerhalb kurzer Reichweite +1 auf das Ergebnis von Moralproben und erleiden -1 Wunde wenn sie an Panikproben scheitern."
        ]
    },
    "BEFEHL: PLÜNDERN": {
        "trigger": "Nachdem ein Feind einen Angriff auf diese Einheit abgeschlossen hat:",
        "effect": [
            "Diese Einheit erhält 1 Plündermarker."
        ],
        "icons": [
            "order"
        ]
    },
    "ÜBERSCHWÄNGLICHE VERSPRECHUNGEN": {
        "effect": [
            "• **Präzision**",
            "• Nachdem diese Einheit einen Nahkampfangriff abgeschlossen hat, lege eine beliebige Anzahl Plündermarker von ihr ab. Diese Einheit heilt 2 Wunden für jeden abgelegten Marker."
        ],
        "icons": [
            "melee"
        ]
    },
    "EISERNE GUNST": {
        "effect": [
            "Immer wenn eine befreundete Einheit innerhalb Kurzer Reichweite einen Plündermarker erhält, lege 1 Befehlsmarker auf diese Karte. Bevor diese Einheit einen Nahkampfangriff durchführt, darfst du bis zu 2 Befehlsmarker von dieser Karte ablegen, um die folgenden Effekte zu erhalten *(die Effekte sind kumulativ):*",
            "• **1+:** Du darfst 1 Zustandsmarker von dieser Einheit ablegen.",
            "• **2:** Diese Einheit verwendet ihren höchsten Angriffswürfelwert."
        ],
        "icons": [
            "melee"
        ]
    },
    "RIESENSPEER": {
        "effect": [
            "• **Grausam**",
            "• **Spaltschlag**",
            "• Falls der Verteidiger eine Kavallerie-, Monster- oder Kriegsmaschinen-Einheit ist, fügt dieser Angriff 2 Treffer für jeden Erfolg zu.",
            "• **Fernkampf:** Verteidiger werfen keine Verteidigungswürfel. Diese Einheit darf –3 auf den Trefferwurf erleiden, um die Sichtlinie zu ignorieren und Unbegrenzte Reichweite zu erhalten."
        ],
        "icons": [
            "wounds",
            "ranged",
            "melee"
        ]
    },
    "AXT DES HENKERS": {
        "effect": [
            "• **Spaltschlag**",
            "• Falls diese Einheit weniger Schlachtreihen als der Verteidiger hat, erhält dieser Angriff **Grausam** und der Verteidiger wird **Panisch**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ZORN VON WINTERFELL": {
        "effect": [
            "• **Kritischer Treffer**",
            "• Feinde, gegen die diese Einheit einen erfolgreichen Ansturm durchgeführt hat, werden **Geschwächt**."
        ],
        "icons": [
            "melee"
        ]
    },
    "VORRÄTE VON WINTERFELL": {
        "effect": [
            "• **Präzision**",
            "• Solange du [SWORDS] kontrollierst, verwendet diese Einheit ihren höchsten Angriffswürfelwert."
        ],
        "icons": [
            "melee"
        ]
    },
    "REKRUTIERUNG AUS DEN HÜGELN": {
        "effect": [
            "Immer wenn diese Einheit aktiviert wird, heilt sie 1 Wunde, +1 Wunde für jede ihrer vernichteten Schlachtreihen."
        ],
        "icons": [
            "melee"
        ]
    },
    "KAMPFBEHERRSCHUNG: AUFLÖSEN": {
        "effect": [
            "Solange dein Gegner nicht die [SWORDS]-Zone kontrolliert, wenn diese Einheit eine Moralprobe besteht, sie heilt 1 Wunde."
        ]
    },
    "KAMPFBEHERRSCHUNG: VERTEIDIGUNG": {
        "effect": [
            "Solange dein Gegner nicht die [SWORDS]-Zone kontrolliert, feindliche Kampfeinheiten die sich mit dieser Einheit im Nahkampf befindet erleiden –1 auf den Trefferwurf."
        ]
    },
    "BEFEHL: GEPLANTE VORGEHENSWEISE": {
        "trigger": "Zu Beginn eines beliebigen Zuges:",
        "effect": [
            "Bestimme 1 freundliche Kampfeinheit in Langer Reichweite. Bis zum Ende des Zuges kann diese Einheit nicht das Ziel von freindlichen Effekten oder Fähigkeiten werden."
        ],
        "icons": [
            "order"
        ]
    }
}