{
    "« SUIT-LA-TROUPE »": {
        "effect": [
            "Chaque fois que cette unité est activée, elle subit 1 Touche pour chacun de ses rangs restants."
        ]
    },
    "UN HOMME LIBÉRÉ, UN NOM DÛ": {
        "effect": [
            "Quand Jaqen est détruit, votre adversaire peut cibler 1 de vos Unités Combattantes. Elle subit 3 Blessures. Il peut choisir d’utiliser une de ces Blessures pour détruire un Attachement d'Infanterie dans l’unité ciblée."
        ],
        "icons": [
            "wounds"
        ]
    },
    "UN NOM DONNÉ": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité d’Infanterie alliée, les Attaques de Mêlée de celle-ci gagnent **Précision**."
        ]
    },
    "UNE ROSE ET SES ÉPINES": {
        "effect": [
            "Chaque fois que Margaery s’empare d’une zone, vous pouvez cibler 1 Unité Combattante alliée. Elle soigne 1 de ses Blessures. Vous pouvez ensuite cibler 1 ennemi engagé avec cette unité. Il devient **Vulnérable**."
        ]
    },
    "PRÉCISION AIGÜE": {
        "effect": [
            "Les attaques de cette unité gagnent **Précision**."
        ],
        "icons": [
            "melee",
            "ranged"
        ]
    },
    "RÉACTIVITÉ": {
        "effect": [
            "Quand vous créez votre armée, réduisez de 1 le coût de 1 Attachement de cette unité,"
        ]
    },
    "FRAPPE AVANTAGEUSE": {
        "effect": [
            "En attaquant un ennemi qui n’a pas été activé ce round-ci, les Attaques de Mêlée de cette unité peuvent relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "RECONNAISSANCE AÉRIENNE": {
        "effect": [
            "• Une fois par tour, quand cette unité effectue une action de Marche ou de Manœuvre, avant de résoudre celle-ci, l’unité du Change-peau de cette figurine peut se décaler de 2’’.",
            "• Chaque fois qu'un ennemi effectue une Attaque de Mêlée contre cette unité, l'Attaquant gagne **Précision**."
        ]
    },
    "AFFILIATION : PITRES SANGLANTS": {
        "effect": [
            "Cette unité compte comme une unité de Pitres Sanglants."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : CONSTRUCTEURS": {
        "effect": [
            "Cette unité compte comme une unité de Constructeurs."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : PALUDIERS": {
        "effect": [
            "Cette unité compte comme une unité de Paludiers."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : GRÈVE GLACÉE": {
        "effect": [
            "Cette unité compte comme une unité de La Grève Glacée."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : COMPAGNIE DORÉE": {
        "effect": [
            "Cette unité compte comme une unité de la Compagnie Dorée."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON BOLTON": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Bolton."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON CLEGANE": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Clegane."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON KARSTARK": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Karstark."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON MORMONT": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Mormont."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON TULLY": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Tully."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : MAISON OMBLE": {
        "effect": [
            "Cette unité compte comme une unité de la Maison Omble."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : R'HLLOR": {
        "effect": [
            "Cette unité compte comme une unité R’hllor."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : PATROUILLEURS": {
        "effect": [
            "Cette unité compte comme une unité de Patrouilleurs."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AFFILIATION : CORBEAUX TORNADE": {
        "effect": [
            "Cette unité compte comme une unité de Corbeaux Tornade."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AGILE": {
        "effect": [
            "Les ennemis subissent -1 pour Toucher quand ils attaquent cette unité."
        ]
    },
    "EMBUSCADE": {
        "effect": [
            "Les ennemis Chargés avec succès de Flanc ou de Dos par cette unité deviennent **Paniqués** et **Affaiblis**."
        ],
        "icons": [
            "melee"
        ]
    },
    "VOLÉE DE FLÈCHES": {
        "effect": [
            "• Ignore les unités et les Terrains quand elle détermine sa Ligne de Vue.",
            "• Si le défenseur obtient un 1 sur l’un de ses dés de Défense, il devient **Affaibli** une fois cette attaque résolue."
        ],
        "icons": [
            "ranged"
        ]
    },
    "VENGER LE NORD": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant qu’elle est Influencée par cette carte, l’unité gagne les effets suivant en fonction du nombre d’unités alliées détruites *(cumulatif)* :",
            "**0+ :** Cette unité gagne +1 à ses Tests de Moral.",
            "**1+ :** Ses Attaques de Mêlée gagnent **Frappe Critique**.",
            "**2+ :** Cette unité réussit automatiquement ses Tests de Panique.",
            "**3+ :** Cette unité peut relancer n’importe quels dés d’Attaque."
        ]
    },
    "SOUTIEN DE LA BANQUE DE FER": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, vous pouvez soigner un total de 5 Blessures réparties sur le nombre d’Unités Combattantes alliées de votre choix."
        ]
    },
    "BARDICHE": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "PRIÈRE DE BATAILLE": {
        "effect": [
            "Cette unité commence la partie avec 1 **pion Foi**. Chaque fois qu’elle réussit un Test de Moral, elle gagne 1 pion Foi. Elle peut dépenser 1 pion Foi dans les situations suivantes :",
            "• **Quand un ennemi effectue une Attaque de Mêlée sur cette unité, après avoir lancé les dés de Défense :**",
            "Cette unité bloque +1 Touche, +1 pour chacun de ses rangs détruits.",
            "• **Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :**",
            "Cette attaque gagne **Fracasser** et peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "faith"
        ]
    },
    "CICATRICES DE COMBAT": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d'Attaque, choisissez 1 option, +1 pour chaque rang détruit dans cette unité :",
            "• **Cruel**",
            "• Cette unité peut relancer n’importe quels dés d’Attaque.",
            "• Cette attaque lance sa valeur de dés la plus élevée."
        ],
        "icons": [
            "melee"
        ]
    },
    "CAVALERIE D'OURS": {
        "effect": [
            "• Chaque figurine de cette unité\npossède 4 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "HACHES DE BERSERKERS": {
        "effect": [
            "Gagnent +1 pour Toucher pour chaque rang détruit dans cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "FERVEUR DU BERSERKER": {
        "effect": [
            "Pour chacun de ses rangs détruits, cette unité gagne +1 à ses lancers de dés de Défense et +1 à ses lancers de Test de Moral."
        ],
        "icons": [
            "wounds"
        ]
    },
    "FEU NOIR": {
        "effect": [
            "• **Cruel**",
            "• Les Touches de cette attaque ne peuvent pas être bloquées. Si cette attaque génère des Touches, au lieu de lancer les dés de Défense, le défenseur subit D3 Blessures +1 pour chacun de ses rangs restants, et 1 ennemi situé à Courte Portée ou moins du défenseur devient **Paniqué**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "LAMES ET CROCS": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "SANG COUREUR": {
        "effect": [
            "Cette unité ne peut pas devenir **Affaiblie**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ARAKH DE SANG-COUREURS": {
        "effect": [
            "• **Fracasser**",
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "CHARISME FOUGUEUX": {
        "effect": [
            "Chaque fois que cette unité réussit un Test de Panique, ciblez 1 ennemi situé à Courte Portée ou moins. Il devient **Vulnérable** ou **Affaibli**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AUDACE ET BRAVOURE": {
        "effect": [
            "Chaque fois que cette unité attaque, si elle possède tous ses rangs, elle gagne +1 dé d’Attaque. Sinon, elle est considérée comme possédant +1 rang pour ses dés d’Attaque."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "BALISTE": {
        "effect": [
            "• **Cruel**",
            "• Mesurez la Portée et la Ligne de Vue depuis n’importe quelle partie du plateau de cette unité.",
            "• Peut subir -3 pour Toucher afin d’ignorer la Ligne de Vue et de gagner **Portée Illimitée**.",
            "• Les défenseurs ne lancent pas de dés de Défense.",
            "• Si le défenseur est une unité de Cavalerie, Monstrueuse ou une Machine de Guerre, cette attaque inflige 2 Touches pour chaque succès."
        ],
        "icons": [
            "ranged",
            "wounds"
        ]
    },
    "OURS LIÉ": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Cette unité ne peut pas Contrôler d'Objectifs ni faire gagner des Points de Victoire.",
            "• Quand cette unité est choisie, déployez-la entièrement à Courte Portée d'une unité alliée et à plus d'1’’ d'une unité ennemie.",
            "• Au début du Round, si cette unité ne se trouve pas à Courte Portée ou moins d'une unité alliée, elle est détruite.",
            "• Cette unité n'est pas activée normalement. Elle est activée immédiatement après l'unité du Change-peau de cette unité.",
            "• Les ennemis engagés avec cette unité subissent -1 à leurs lancers de Dés de Défense."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "SANGLIER LIÉ": {
        "effect": [
            "• Cette unité possède 3 Blessures et ne peut pas octroyer de Points de Victoire.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre.",
            "• Au début du round, si cette unité n’est pas située à Longue Portée ou moins de l’unité de Borroq, elle est détruite.",
            "• Cette unité n’est pas activée normalement. Elle est activée immédiatement après l’unité de Borroq."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "AIGLE LIÉ": {
        "effect": [
            "Au début de chaque round, ciblez 1 Unité Combattante ennemie. Attachez-lui cette carte jusqu’à la fin du round. Pour l’indiquer, placez la figurine à côté du plateau de l’unité. Cette figurine n’est affectée par aucun autre effet de jeu."
        ]
    },
    "LIEN DU CHANGE-PEAU": {
        "effect": [
            "• Quand cette unité est déployée, choisissez l'Ours, l'Aigle ou le Loup. Voir cette unité pour des effets supplémentaires.",
            "• Quand le Change-peau est détruit, retirer l'animal lié."
        ]
    },
    "LOUP LIÉ": {
        "effect": [
            "Au début de chaque round, ciblez 1 Unité Combattante ennemie. Attachez-lui cette carte jusqu’à la fin du round. Pour l’indiquer, placez la figurine à côté du plateau de l’unité. Cette figurine n’est affectée par aucun autre effet de jeu."
        ]
    },
    "COMPTABILITÉ (CORTNAY PENROSE)": {
        "effect": [
            "Tant que Cortnay Penrose se trouve sur le champ de bataille, votre limite de cartes Tactique est augmentée de 1. Vous commencez la partie avec 4 cartes et pouvez piocher jusqu’à avoir 4 cartes quand vous refaites votre main."
        ]
    },
    "COMPTABILITÉ (SAMWELL TARLY)": {
        "effect": [
            "Tant que Samwell Tarly se trouve sur le champ de bataille, votre limite de cartes Tactique est augmentée de 1. Vous commencez la partie avec 4 cartes et pouvez piocher jusqu’à avoir 4 cartes quand vous refaites votre main."
        ]
    },
    "PROTECTEUR DE BRAN": {
        "effect": [
            "Après que l’unité de Bran a été attaquée, cette unité peut effectuer une action d’Attaque ou de Charge qui cible l’attaquant."
        ]
    },
    "COURAGE FACE À LA MORT": {
        "effect": [
            "Eddard commence la partie avec 4 pions Ordre sur sa carte.",
            "Chaque fois qu’une unité alliée effectue un Test de Panique, après avoir lancé les dés, vous pouvez retirer 1 pion Ordre d’Eddard. Si vous le faites, cette unité peut relancer n’importe quels dés de ce test.",
            "Chaque fois qu’une unité alliée réussit un Test de Panique, vous pouvez retirer 1 pion Ordre d’Eddard. Si vous le faites, cette unité soigne de ses 2 Blessures, +1 pour chacun de ses rangs détruits."
        ]
    },
    "ARMES BRUTALES": {
        "effect": [
            "• **Cruel**",
            "• Le défenseur subit +1 Blessure pour chacun de ses rangs détruits lorsqu’il échoue le Test de Panique causé par cette attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "SADISME BRUTAL": {
        "effect": [
            "Avant de lancer les dés d’Attaque, choisissez 1 :",
            "• Cette attaque gagne **Frappe Critique**.",
            "• Cette attaque gagne **Fracasser**.",
            "• Le défenseur devient **Paniqué**.",
            "Après avoir résolu cette attaque, si elle n’a pas détruit au moins un rang ennemi, l’attaquant subit 2 Blessures."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "FORMATION EN REMPART": {
        "effect": [
            "Si cette unité n’a effectué aucune action pendant ce round, elle obtient +2 à ses lancers de dés de Défense."
        ]
    },
    "DEVOIR DU GOUVERNEUR": {
        "effect": [
            "Cortnay commence le jeu avec 3 pions Ordre sur sa carte.",
            "Chaque fois qu’une UNC ennemie est activée, vous pouvez retirer 1 pion Ordre de Cortnay. Si vous le faites, choisissez 2 zones. Si cette UNC s’empare de l’une ou l’autre de ces zones ce tour-ci, avant de résoudre leur effet, ciblez n’importe quel nombre d’Unités Combattantes alliées. Soignez un total de D3+2 Blessures reparti entre ces unités."
        ]
    },
    "CAVALERIE": {
        "effect": [
            "• Chaque figurine de cette unité\npossède 3 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "COLÈRE DU CHAMPION": {
        "effect": [
            "• **Frappe Critique**",
            "• Les ennemis Chargés avec succès par cette unité deviennent **Affaiblis**.",
            "• Si cette unité a commencé le tour engagée avec le défenseur, avant de lancer les dés de Défense, le défenseur devient **Vulnérable**."
        ],
        "icons": [
            "melee"
        ]
    },
    "CHAR": {
        "effect": [
            "• Cette unité possède 6 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "FUREUR DU CHEF": {
        "effect": [
            "• **Cruel**",
            "• Les défenseurs ne lancent pas de dés de Défense.",
            "• Quand Mag est détruit, avant d’être retiré, il effectue 1 attaque Fureur du Chef."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "CHOISIR UN NOM": {
        "effect": [
            "Chaque fois que Jaqen est activé, il peut, jusqu’à la fin du round, remplacer sa Capacité d’Influence par celle de n’importe quelle UNC alliée ou ennemie."
        ]
    },
    "PRÉTENTIONS AU ROYAUME": {
        "effect": [
            "Chaque fois que cette unité est ciblée par une Capacité ou une carte Tactique alliée, vous êtes considéré comme contrôlant [CROWN] et [LETTER] pour ses effets."
        ]
    },
    "GRIFFES ET LAMES": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ÉQUARRISSAGE": {
        "effect": [
            "• Quand elle Charge, cette unité gagne **Frappe Critique**.",
            "• Les défenseurs ne lancent pas de dés de Défense."
        ],
        "icons": [
            "melee"
        ]
    },
    "VASSAL DU GÉNÉRAL": {
        "effect": [
            "Cette figurine compte comme ayant le nom de votre Général pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ATTITUDES CONFLICTUELLES": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une Unité d’Infanterie alliée :",
            "• Si votre adversaire ou vous contrôlez [CROWN], les Attaques de Mêlée de cette unité gagnent **Cruel**.",
            "• Si votre adversaire ou vous contrôlez [SWORDS], les Attaques de Mêlée de cette unité gagnent **Frappe Critique**.",
            "• Si votre adversaire ou vous contrôlez [HORSE], cette unité gagne +1 [MOVEMENT]."
        ]
    },
    "CONVICTION D'UNE VÉRITABLE KHALEESI": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Chaque fois que Daenerys Influence une unité, retirez 1 pion État de celle-ci.",
            "Tant que cette carte Influence une unité, les Attaques de Mêlée de celle-ci peuvent relancer n’importe quels dés d’Attaque."
        ]
    },
    "ASSAUT COORDONNÉ": {
        "effect": [
            "Lors d’une Charge, inflige +1 Touche pour chaque rang restant dans cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "RIPOSTE": {
        "effect": [
            "Chaque fois que cette unité est attaquée en Mêlée, l’attaquant subit 1 Touche pour chacun de ses Échecs."
        ]
    },
    "COMPTER ET MESURER": {
        "effect": [
            "Chaque fois que Bowen s’empare d’une zone, vous pouvez regarder les 2 premières cartes de votre paquet Tactique. Prenez 1 de ces cartes en main et placez l’autre au bas de votre paquet Tactique."
        ]
    },
    "ARBALÈTE": {
        "effect": [
            "• **Fracasser**",
            "• Peut relancer les dés d’Attaque quand elle attaque des ennemis situés à Courte Portée ou moins."
        ],
        "icons": [
            "ranged"
        ]
    },
    "AUDACIEUX": {
        "effect": [
            "Chaque fois que cette unité réussit un Test de Moral, elle soigne 1 de ses Blessures."
        ]
    },
    "VASSAL DE DAVOS": {
        "effect": [
            "Cette figurine compte comme Davos Mervault pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "FLORAISON MORTELLE": {
        "effect": [
            "Chaque fois que cette unité soigne ses Blessures, ciblez 1 ennemi engagé avec elle. Il subit 1 Blessure."
        ]
    },
    "IMPACT MORTEL": {
        "effect": [
            "Lorsqu’elle Charge, cette unité gagne **Fracasser**, **Cruel** et inflige +1 Touche pour chaque rang restant du défenseur."
        ],
        "icons": [
            "melee"
        ]
    },
    "EMISSAIRE TROMPEUR": {
        "effect": [
            "Tybald commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois qu’une UNC ennemie est activée, vous pouvez retirer 1 pion Ordre de Tybald. Si vous le faites, ciblez 1 zone.",
            "Si cette UNC s’empare de cette zone, après en avoir résolu l’effet, 1 Unité Combattante ennemie devient **Vulnérable**.",
            "Si cette UNC ne s’empare pas de cette zone ce tour-ci, à la fin du tour, Tybald s’empare de cette zone."
        ]
    },
    "LAMES DE DERVICHE": {
        "effect": [
            "• **Précision**",
            "• **Frappe Critique** si le défenseur n’a pas été activé ce round-ci."
        ],
        "icons": [
            "melee"
        ]
    },
    "LOUP-GAROU": {
        "effect": [
            "• Cette figurine possède 4 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "DÉSORGANISÉ": {
        "effect": [
            "Cette unité subit +1 Blessure lorsqu’elle échoue un test de Panique."
        ]
    },
    "DÉSTABILISATION": {
        "effect": [
            "Les ennemis engagés avec cette unité subissent −1 pour Toucher."
        ]
    },
    "DISTRAIRE LES MESSAGERS": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité ennemie, votre adversaire ne peut pas la cibler avec les effets d’une zone Stratégique ou des capacités d’Influence."
        ]
    },
    "DIVERSION": {
        "effect": [
            "Pendant votre tour, les ennemis engagés de Flanc ou de Dos avec cette unité perdent toutes leurs Capacités et ne peuvent pas être ciblés par des cartes Tactiques alliées."
        ]
    },
    "PARTAGER LE BUTIN": {
        "effect": [
            "Après avoir résolu une attaque, une unité alliée qui possède Pillage et située à Longue Portée ou moins gagne 1 pion Pillage par rang ennemi détruit lors de l’Attaque."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "SACRIFICES DIVINS": {
        "effect": [
            "Chaque fois que cette unité attaque, avant de lancer les dés d’Attaque, elle peut subir jusqu'à 2 Blessures. Si elle le fait, pour chaque Blessure subie, le défenseur devient **Paniqué** ou **Vulnérable**."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "DOMINANCE DE LA COURONNE": {
        "effect": [
            "Si vous contrôlez [CROWN] quand cette unité effectue une Attaque de Mêlée, cette attaque gagne +1 pour Toucher et **Fracasser**."
        ],
        "icons": [
            "melee"
        ]
    },
    "FIERTÉ DOMINATRICE": {
        "effect": [
            "Tant que cette unité est engagée avec un ennemi qui possède moins de rangs restants, cette unité réussit automatiquement tous ses Tests de Panique."
        ]
    },
    "CONVICTION DORNIENNE": {
        "effect": [
            "Tant que vous contrôlez [CROWN], cette unité lance sa valeur de dés d’Attaque la plus élevée."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "VENGEANCE DORNIENNE": {
        "effect": [
            "Après qu’un ennemi a résolu une Attaque de Mêlée sur cette unité, si vous contrôlez [SWORDS], l’attaquant subit 2 Blessures, +1 pour chaque rang détruit de cette unité."
        ]
    },
    "DOUBLES MARTEAUX": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "DRACARYS !": {
        "effect": [
            "Chaque fois que Daenerys s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*1 unité **Drogon**, **Rhaegal** ou **Viserion** alliée effectue 1 action d’Attaque.*"
        ]
    },
    "SANG-COUREURS DE DROGO": {
        "effect": [
            "• Cette unité ne peut pas devenir **Affaiblie**.",
            "• Chaque figurine de cette unité\npossède 3 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "FANATIQUES DU DIEU NOYÉ": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Cette unité ne peut pas subir plus de 1 Blessure quand elle échoue un Test de Panique.",
            "• Cette unité ne subit qu'1 Blessure par tranche de 2 Touches non bloquées, peu importe l’attaque ou l’effet."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "ARMES DOUBLES": {
        "effect": [
            "• **Précision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "COMMANDANT DÉVOUÉ": {
        "effect": [
            "Si cette unité est de la Garde de Nuit, après le déploiement, cherchez 1 carte **Tempéré par le Devoir** dans votre paquet Tactique et attachez-la à cette unité. Mélangez votre paquet Tactique."
        ]
    },
    "DEVOIR ENVERS LA COURONNE": {
        "effect": [
            "Chaque fois que cette unité réussit un Test de Moral, elle soigne 1 de ses Blessures. Si vous contrôlez [CROWN], elle se soigne de 1 Blessure supplémentaire."
        ]
    },
    "DEVOIR ENVERS LES ROYAUMES HUMAINS": {
        "effect": [
            "Chaque fois que Jeor s’empare d’une zone, vous pouvez cibler 2 unités de la Garde de Nuit . Déplacez 1 carte Tactique alliée attachée de l’une de ces unités à l’autre.",
            "Une fois par partie, quand Jeor s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Dans votre défausse Tactique, cherchez 1 carte pouvant être attachée à une unité et attachez-la à une unité de la Garde de Nuit alliée.*"
        ]
    },
    "SAGESSE DE L’ÂGE": {
        "effect": [
            "Chaque fois qu’Eldon s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Piochez 3 cartes Tactique, puis mélangez 1 carte de votre main dans votre paquet Tactique.*"
        ]
    },
    "ÉVASION INSAISISSABLE": {
        "effect": [
            "Cette unité peut relancer n’importe quels dés de Distance de Repli. Les ennemis dont cette unité se désengage ne peuvent pas pivoter et deviennent **Affaiblis**."
        ]
    },
    "ENHARDIR": {
        "effect": [
            "Les unités alliées situées à Courte Portée ou moins gagnent +1 à leurs lancers de Tests de Moral."
        ]
    },
    "MOBILITÉ AMÉLIORÉE": {
        "effect": [
            "Cette unité gagne +1 [MOVEMENT] et peut pivoter avant d’effectuer une Marche."
        ]
    },
    "HACHE DE BOURREAU": {
        "effect": [
            "• **Fracasser**",
            "• Si cette unité possède moins de rangs restants que le défenseur, cette attaque gagne **Cruel** et le défenseur devient **Paniqué**."
        ],
        "icons": [
            "melee"
        ]
    },
    "FUREUR DU BOURREAU": {
        "effect": [
            "**• Cruel**",
            "• Seuls les résultats de 6 sur les dés de Défense peuvent bloquer les Touches de cette attaque.",
            "• Si cette unité ne possède plus qu'1 rang restant, une fois cette attaque résolue, le défenseur devient **Affaibli**."
        ],
        "icons": [
            "melee"
        ]
    },
    "AMÉLIORATIONS EXPÉRIMENTALES": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent +1 pour Toucher et **Cruel**. Les adversaires ne peuvent pas dépenser de pion **Affaibli** de cette unité quand elle attaque."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "DUELLISTE CHEVRONNÉ": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, choisissez 1 option :",
            "• Cette attaque inflige +1 Blessure.",
            "• Ciblez 1 Attachement d’Infanterie dans l’unité du défenseur et lancez un dé. Sur un résultat de 5+, détruisez cet Attachement."
        ],
        "icons": [
            "melee"
        ]
    },
    "MAINTENANCE EXPERTE": {
        "effect": [
            "Donal commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois qu’une unité effectue une attaque, après avoir lancé les dés d’Attaque, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, choisissez 1 option :",
            "• L’attaquant peut relancer n’importe quels dés d’Attaque et les adversaires ne peuvent pas dépenser ses pions **Affaibli**.",
            "• Le défenseur gagne +1 à ses lancers de dés de Défense et les adversaires ne peuvent pas dépenser ses pions **Vulnérable**."
        ]
    },
    "ŒIL DE LA CORNEILLE": {
        "effect": [
            "• Cette unité possède 4 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre ou de Repli.",
            "• La première fois que cette unité est détruite, au début du round suivant, vous pouvez la redéployer entièrement à Courte Portée ou moins de n’importe quel flanc de table."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "FAMILLE, DEVOIR, HONNEUR": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Chaque fois que Catelyn Influence une unité, cette dernière retire 1 de ses pions États.",
            "Tant qu'elle est Influencée par cette carte, l'unité attaque toujours en utilisant sa valeur de dés la plus élevée."
        ]
    },
    "ZÈLE FANATIQUE": {
        "effect": [
            "Cette unité commence la partie avec 1 **pion Foi**. Chaque fois qu’elle réussit un Test de Moral, elle gagne 1 pion Foi. Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’attaque, elle peut dépenser 1 pion Foi. Si elle le fait, son attaque gagne **Précision** et peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "faith"
        ]
    },
    "ALLÉGEANCE AUX SEPT": {
        "effect": [
            "Tant que cette carte Influence un ennemi, chaque fois que celui-ci subit des Blessures en ayant échoué un Test de Panique, ciblez 1 unité alliée située à Longue Portée ou moins. Elle se soigne du même nombre de Blessures, maximum 3."
        ]
    },
    "CUPIDITÉ INTRÉPIDE": {
        "effect": [
            "Tant que vous contrôlez [MONEY], cette unité subit -1 Blessure lorsqu’elle échoue un Test de Panique."
        ]
    },
    "ASSAUT FÉROCE": {
        "effect": [
            "Les ennemis Chargés avec succès par cette unité deviennent **Paniqués**."
        ],
        "icons": [
            "melee"
        ]
    },
    "CONVICTION FERVENTE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité, chaque fois que celle-ci réussit un Test de Moral, 1 ennemi engagé avec elle subit 1 Blessure."
        ]
    },
    "ARMENT D'ARÈNAIRE": {
        "effect": [
            "• **Précision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "TROUVER LE MEILLEUR CLIENT": {
        "effect": [
            "Shae commence la partie avec 3 pions Ordre. Chaque fois qu’elle s’empare d’une zone, après en avoir résolu l’effet, retirez 1 pion Ordre de Shae.",
            "À la fin de chaque Round, si Shae ne détient plus aucun pion Ordre, détruisez-la.",
            "Chaque fois que Shae s’empare d’une Zone, avant d’en résoudre l’effet, choisissez une option :",
            "• Soignez 1 Blessure sur 1 unité alliée.",
            "• 1 unité ennemie devient **Affaiblie**.",
            "• Shae gagne 2 pions Ordre."
        ]
    },
    "FLÈCHES ENFLAMMÉES": {
        "effect": [
            "• **Cruel**",
            "• Si le défenseur échoue son test de Panique, ciblez 1 autre ennemi situé à Courte Portée ou moins du défenseur. Il subit 1 Test de Panique avec −2 au lancer."
        ],
        "icons": [
            "ranged"
        ]
    },
    "PREMIERS SERVIS": {
        "effect": [
            "Chaque fois qu'une UNC alliée s'empare de [MONEY], 1 unité d'Élus des Noirmarées gagne 1 pion Pillage.",
            "Tant que cette unité possède 2 pions Pillage, toutes les unités alliées à Courte Portée ou moins gagnent +1 aux lancers de Test de Moral et subissent -1 quand elles échouent un Test de Panique."
        ]
    },
    "PREMIER DES HOMMES DU ROI": {
        "effect": [
            "• Vous êtes considéré comme contrôlant les zones [CROWN] et [LETTER] en ce qui concerne les cartes Tactiques qui ciblent cette unité.",
            "• Tant que votre adversaire ne contrôle pas les zones [CROWN] ou [LETTER], cette unité peut relancer n'importe quels dés de ses Tests de Moral."
        ]
    },
    "FLÉAU": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ASSAUT FRÉNÉTIQUE": {
        "effect": [
            "• **Fracasser**",
            "• Gagne +1 pour Toucher pour chaque rang détruit de cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "L'AMBITION DE FREY": {
        "effect": [
            "Chaque fois que Walda s’empare de [CROWN], 1 unité Combattante ennemie devient **Affaiblie**.",
            "Chaque fois que Walda s’empare de [LETTER] , vous pouvez remplacer l’effet de cette zone par :",
            "*Cherchez 1 carte Tactique de **Général** dans votre paquet Tactique ou votre défausse et ajoutez-la à votre main. Mélangez votre paquet Tactique.*",
            "Chaque fois que Walda s’empare de [MONEY], vous pouvez soigner +1 Blessure au lieu de retirer un pion État."
        ]
    },
    "SOIF DE MASSACRE": {
        "effect": [
            "Après que cette unité a résolu une Attaque de Mêlée, si le défenseur a subi des Blessures, cette unité soigne 1 de ses Blessures, +1 supplémentaire pour chaque rang détruit du défenseur."
        ],
        "icons": [
            "melee"
        ]
    },
    "CHARGE FURIEUSE": {
        "effect": [
            "Les ennemis Chargés avec succès par cette unité deviennent **Vulnérables**."
        ],
        "icons": [
            "melee"
        ]
    },
    "BALAYAGE ENRAGÉ": {
        "effect": [
            "• **Cruel**",
            "• Gagne +1 Dé d'Attaque pour chaque Blessure subie par cette unité.",
            "• Le Défenseur ne lance pas de Dés de Défense.",
            "• Les ennemis Chargés avec Succès par cette unité deviennent **Paniqués**."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "LA FUREUR DES THENNS": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité alliée, les Attaques de Mêlée de celle-ci gagnent **Fracasser** et comptent comme ayant +1 rang pour les dés d'Attaque."
        ]
    },
    "PINCE-SANS-RIRE": {
        "effect": [
            "Tant que cette unité a perdu au moins 1 rang, elle ne peut jamais être ciblée par des cartes Tactiques et des Ordres ennemis, ou influencée par UNC ennemie. Tant qu’elle possède seulement 1 rang restant, ses Attaques de Mêlée gagnent +1 pour Toucher."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ATTAQUE EN BANDE": {
        "effect": [
            "Toutes les Attaques de Mêlée des unités alliées gagnent +1 pour Toucher et +1 dé d’Attaque contre les ennemis engagés avec cette unité et au moins une autre unité alliée."
        ]
    },
    "GÉANT": {
        "effect": [
            "• Cette unité possède 6 Blessures.",
            "• Cette unité ne subit qu'1 Blessure par tranche de 2 Touches non bloquées, quel que soit l’attaque ou l’effet.",
            "• Cette unité ne peut pas subir plus de 2 Blessures quand elle échoue un Test de Panique."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "LANCE DE GÉANT": {
        "effect": [
            "**• Cruel**",
            "**• Fracasser**",
            "• Si le défenseur est une unité de Cavalerie, Monstrueuse ou une Machine de Guerre, cette attaque inflige 2 Touches pour chaque succès.",
            "**• Uniquement à Distance :** Les défenseurs ne lancent pas de dés de Défense. Peut aussi subir -3 pour Toucher afin d’ignorer la Ligne de Vue et de gagner **Portée Illimitée**."
        ],
        "icons": [
            "wounds",
            "ranged",
            "melee"
        ]
    },
    "CADEAUX DE FER, D'OR ET D'ACIER": {
        "effect": [
            "Au début de la partie, placez 1 pion Pillage sur Erik.",
            "Quand Erik ou une UNC ennemie s’empare de [MONEY], placez 1 pion Pillage sur Erik.",
            "Quand Erik s’empare d’une zone autre que [MONEY], vous pouvez retirer 1 pion Pillage de sa carte et le placer sur 1 unité Greyjoy alliée."
        ]
    },
    "CADEAUX D'ARGENT ET DE BRONZE": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare [MONEY], si cette unité est une unité Greyjoy, elle gagne 1 pion Pillage."
        ]
    },
    "PERSPICACITÉ DE GILLY": {
        "effect": [
            "Au début de la partie, après avoir pioché votre main Tactique, vous pouvez piocher 1 carte Tactique, puis mélanger 1 carte de votre main dans votre paquet Tactique."
        ]
    },
    "TOMBER AU COMBAT": {
        "effect": [
            "Chaque fois qu’un rang de cette unité est détruit, 1 ennemi engagé avec elle subit 1 Blessure."
        ]
    },
    "FEU DORÉ": {
        "effect": [
            "• **Cruel**",
            "• Les Touches de cette attaque ne peuvent pas être bloquées. Si cette attaque génère des Touches, au lieu de lancer les dés de Défense, le défenseur subit D3 Blessures +1 pour chacun de ses rangs restants, et 1 ennemi situé à Courte Portée ou moins du défenseur devient **Vulnérable**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "FESTIN MACABRE": {
        "effect": [
            "• **Fracasser**",
            "• Une fois cette attaque résolue, si le défenseur a subi des Blessures, cette unité soigne 1 de ses Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "GRANDE HACHE": {
        "effect": [
            "• **Fracasser**",
            "• Si cette unité possède 2 pions Pillage, les ennemis subissent -1 supplémentaire à leurs lancers de dés de Défense."
        ],
        "icons": [
            "melee"
        ]
    },
    "GRAND MARTEAU": {
        "effect": [
            "• **Frappe Critique**",
            "• Si le défenseur obtient un résultat de 1 sur n'importe quels dés de Défense, il devient **Affaibli** après la résolution de cette attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "ESPADON": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "HALLEBARDE": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "CONSEILS DE MIMAIN": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité de Cavalerie ou d’Infanterie alliée, celle-ci gagne +1 dé d’Attaque."
        ]
    },
    "LES ORDRES DE LA MAIN": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité, chaque fois que celle-ci est ciblée par une Capacité d’UNC ou de zone Stratégique, vous pouvez annuler l’effet de cette UNC ou zone."
        ]
    },
    "ENDURCI": {
        "effect": [
            "Chaque fois qu’un ennemi effectue une attaque sur cette unité, après avoir lancé les dés de Défense, cette unité bloque 1 Touche pour chacun de ses rangs détruits."
        ]
    },
    "VASSAL D'HARMA": {
        "effect": [
            "Cette figurine compte comme Harma pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "HARPON": {
        "effect": [
            "• Après avoir résolu cette attaque, le défenseur devient **Affaibli**.",
            "• Si le défenseur subit des Blessures de cette attaque, jusqu'à la fin du round, il subit -1 [MOVEMENT] et, s'il Charge, il subit une Charge Désordonnée."
        ],
        "icons": [
            "melee",
            "ranged"
        ]
    },
    "MAINS GUÉRISSEUSES": {
        "effect": [
            "Chaque fois que Tyene s’empare d’une zone, vous pouvez cibler 1 Unité Combattante alliée. Elle soigne 1 de ses Blessures.",
            "Au début du round 2, choisissez une zone Stratégique. La prochaine fois qu’une UNC ennemie s’empare de cette zone, attachez la carte Poison **L’Étrangleur** à cette UNC.",
            "[SKILL : VENOM]"
        ]
    },
    "CŒUR ARDENT": {
        "effect": [
            "Cette unité commence la partie avec 1 **pion Foi**. Chaque fois qu’elle réussit un Test de Moral, elle gagne 1 pion Foi. Les pions Foi peuvent être dépensés pour les effets suivants :",
            "**• Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :** Cette attaque gagne +1 pour Toucher et **Cruel**.",
            "**• Après que cette unité a résolu une attaque de Mêlée :** Cette unité soigne 1 de ses Blessures, +1 pour chaque rang détruit du défenseur.",
            "**• Quand cette unité effectue une action de Charge, avant de résoudre celle-ci :** Cette unité peut relancer ses dés de Distance de Charge et tout ennemi qu’elle Charge avec succès devient **Paniqué**."
        ],
        "icons": [
            "fire"
        ]
    },
    "HÉRITIÈRE DE LA MAION TARGARYEN": {
        "effect": [
            "Quand Daenerys est détruite, votre adversaire gagne 2 Points de Victoire."
        ],
        "icons": [
            "wounds"
        ]
    },
    "L’HISTOIRE EST ÉCRITE PAR LES VAINQUEURS": {
        "effect": [
            "**Le Grand Sénéchal ne peut ni être activé, ni être ciblé d’aucune façon que ce soit. Il se contente d’observer la bataille.**",
            "Une fois le vainqueur déclaré, celui-ci peut décrire à sa manière tous les événements qui sont produits dans la bataille. Aucun adversaire ne peut contredire, réfuter ou reformuler l’histoire contée par le vainqueur *(aussi déformée et exagérée soit-elle)* jusqu’à ce que ce dernier soit vaincu lors d’une prochaine partie."
        ]
    },
    "HODOR !": {
        "effect": [
            "Les Attaques de Mêlée de cette unité infligent +1 Blessure."
        ],
        "icons": [
            "melee"
        ]
    },
    "HODOR !!!": {
        "effect": [
            "Quand cette unité effectue une action de Repli, après avoir lancé les dés de Distance de Repli, vous pouvez choisir d’obtenir un résultat de 6 sur tous les dés et de rendre **Vulnérable** l’ennemi duquel cette unité se désengage. Si vous le faites, cet Attachement perd toutes ses capacités jusqu’à la fin de la partie."
        ]
    },
    "RUMEURS HORRIBLES": {
        "effect": [
            "Roose commence la partie avec 3 pions Ordre sur sa carte.",
            "Chaque fois que Roose est activé, vous pouvez retirer 1 de ses pions Ordre. Si vous le faites, ciblez 1 Unité Combattante ennemie. Elle devient **Paniquée**.",
            "Chaque fois que Roose s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*1 Unité Combattante ennemie subit 1 Test de Panique.*"
        ]
    },
    "VISAGE HORRIFIQUE": {
        "effect": [
            "Chaque fois qu’un ennemi effectue une Attaque de Mêlée sur cette unité, avant de résoudre celle-ci, ciblez l’attaquant. Il subit 1 Test de Panique avec −1 au lancer pour chaque rang restant dans cette unité."
        ]
    },
    "TEMPÉRAMENT BOUILLANT": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité alliée, chaque fois qu'un ennemi effectue une Attaque de Mêlée sur cette unité, après avoir résolue cette attaque, l’attaquant subit 1 Touche, +1 pour chaque rang restant du défenseur."
        ]
    },
    "MAISON DES NONMOURANTS": {
        "effect": [
            "Chaque fois que Pyat Pree s'empare d'une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Votre adversaire doit révéler toutes les cartes Tactique de sa main.*",
            "*Ensuite, il doit défausser 1 carte Tactique au hasard de sa main.*",
            "Une fois par partie, quand Pyat Pree s'empare de [UNDYING], vous pouvez remplacer l’effet de cette zone par :",
            "*Renvoyez 1 carte Tactique de votre défausse dans votre main.*"
        ]
    },
    "HRAKKARS ET DRESSEURS": {
        "effect": [
            "• Cette unité possède 6 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "RUSE DU CHASSEUR": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité ennemie, celle-ci considère tous les Terrains comme étant dotés des mots-clés Entravant.",
            "Tant que cette carte Influence une unité ennemie, quand celle-ci effectue une Attaque de Mêlée, avant de résoudre cette dernière, vous pouvez retirer cette carte de l'unité. Si vous le faites, cette Attaque subit -1 pour Toucher."
        ]
    },
    "FAVEUR D'ILLYRIO": {
        "effect": [
            "Illyrio commence la partie avec 2 pions Ordre sur sa carte :",
            "Chaque fois qu’Illyrio s’empare d’une zone, vous pouvez retirer 1 pion Ordre de sa carte. Si vous le faites, vous pouvez remplacer l’effet de cette zone par :",
            "Ciblez 1 Unité Combattante alliée. Elle soigne 3 de ses Blessures. 1 ennemi avec lequel elle est engagée devient **Affaibli**.*"
        ]
    },
    "PIQUE D'EMPALEMENT": {
        "effect": [
            "Après avoir résolu cette attaque, si elle a détruit au moins un rang ennemi, tous les ennemis situés à Courte Portée ou moins de l’attaquant deviennent **Paniqués**, s'ils l'étaient déjà, ils deviennent **Affaiblis**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ARMEMENT AMÉLIORÉ": {
        "effect": [
            "Tant que vous contrôlez [MONEY], les Attaques de Mêlée de cette unité gagnent **Fracasser** et lancent leur valeur de dés d’Attaque la plus élevée."
        ],
        "icons": [
            "melee"
        ]
    },
    "DÉFENSES AMÉLIORÉES": {
        "effect": [
            "Tant que vous contrôlez [MONEY], cette unité gagne +1 à ses lancers de dés de Défense."
        ]
    },
    "AU NOM DE R’HLLOR": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Chaque fois qu’Axell Influence une unité ennemie, celle-ci devient **Paniquée**.",
            "Tant que cette carte Influence une unité alliée, quand celle-ci effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, le défenseur devient **Vulnérable**."
        ]
    },
    "INDOMPTABLE": {
        "effect": [
            "Cette unité ne peut pas devenir **Affaiblie**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "INSIGNIFIANT": {
        "effect": [
            "Cette unité ne rapporte pas de Points de Victoire lors d’une **Victoire Militaire**."
        ]
    },
    "PRÉSENCE MOTIVANTE": {
        "effect": [
            "La valeur de Moral de cette unité devient 5+."
        ],
        "icons": [
            "morale5"
        ]
    },
    "INTERROGATOIRE": {
        "effect": [
            "Chaque fois que cette unité détruit un ennemi avec une attaque de Mêlée, vous pouvez regarder la main de cartes Tactique de votre adversaire et y défausser 1 carte."
        ],
        "icons": [
            "melee"
        ]
    },
    "PRÉSENCE INTIMIDANTE": {
        "effect": [
            "Les ennemis engagés avec cette unité subissent −1 à leurs lancers de Test de Moral et +1 Blessure lorsqu’ils échouent un Test de Panique."
        ]
    },
    "INTIMIDATION DE LA COURONNE": {
        "effect": [
            "Si vous contrôlez [CROWN] quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, le défenseur devient **Paniqué** et **Affaibli**."
        ]
    },
    "INTRIGUES ET FAUX-SEMBLANTS": {
        "effect": [
            "Une fois par partie, quand une UNC ennemie est activée, elle perd toutes ses Capacités jusqu’à la fin du round."
        ]
    },
    "VOLONTÉ DE FER": {
        "effect": [
            "Cette unité gagne +1 à ses lancers de Test de Panique et subit −1 Blessure lorsqu’elle échoue un Test de Panique."
        ]
    },
    "FLÈCHES DE FER-NÉ": {
        "effect": [
            "Peut relancer n’importe quels dés d’Attaque en attaquant des ennemis de Flanc ou de Dos."
        ],
        "icons": [
            "ranged"
        ]
    },
    "DIPLOMATE FER-NÉ": {
        "effect": [
            "Une fois par partie, quand une UNC ennemie est activée, vous pouvez choisir 2 Zones Stratégiques. Si cette UNC s’empare de l’une ou l’autre de ces zones au cours de cette activation, ciblez jusqu’à 2 Unités Combattantes alliées. Elles deviennent ** Paniquées ** et **Vulnérables**.",
            "Une fois par partie, quand une UNC ennemie est activée, si Tristifer ne se trouve pas sur le tableau Stratégique, vous pouvez choisir 1 zone. Si cette UNC s’empare de cette zone ce tour-ci, à la fin du tour, vous pouvez activer Tristifer."
        ]
    },
    "FEU DE JADE": {
        "effect": [
            "• **Cruel**",
            "• Les Touches de cette attaque ne peuvent pas être bloquées. Si cette attaque génère des Touches, au lieu de lancer les dés de Défense, le défenseur subit D3 Blessures +1 pour chacun de ses rangs restants, et 1 ennemi situé à Courte Portée ou moins du défenseur devient **Affaibli**."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "ARMES EN OS": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "PROTECTEUR DE JAIME": {
        "effect": [
            "Après que l’unité de Jaime Lannister a été attaquée, cette unité effectue 1 action d’Attaque ou de Charge sur l’attaquant, si possible."
        ]
    },
    "VASSAL DE JAIME": {
        "effect": [
            "Cette figurine compte comme Jaime Lannister pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "ESCORTE DE JOFFREY": {
        "effect": [
            "Cette unité comprend 8 figurines *(Joffrey compris)*, possède 8 Blessures et 2 Rangs."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "VERVUE DE JOJEN": {
        "effect": [
            "Chaque fois que cette unité effectue une action d’Attaque ou de Charge, avant de résoudre celle-ci, elle gagne 1 des options suivantes :",
            "• Peut relancer n’importe quels dés d’Attaque.",
            "• Peut relancer n’importe quels dés de Distance de Charge et ignore les mots-clés Entravant et Difficile ce tour-ci."
        ],
        "icons": [
            "wounds"
        ]
    },
    "PROTECTEUR DE JOKIN": {
        "effect": [
            "Après que l’unité de Jokin a été attaquée, cette unité effectue 1 action d’Attaque ou de Charge sur l’attaquant."
        ]
    },
    "VASSAL DE JOKIN": {
        "effect": [
            "Cette figurine compte comme Jokin pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "JEUNE DRAGON": {
        "effect": [
            "• Cette unité possède 8 Blessures.",
            "• Cette unité ignore les unités et éléments de Terrain lorsqu’elle Manœuvre ou qu’elle Marche.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "LAME DU ROI": {
        "effect": [
            "**• Fracasser**",
            "• Tant que votre adversaire ne contrôle pas [CROWN], cette attaque gagne **Frappe Critique** et peut relancer n'importe quels dés d'Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "LAME DE CHEVALIER": {
        "effect": [
            "• **Fracasser**",
            "• Si vous contrôlez [SWORDS], avant de lancer les Dés d'Attaque, le Défenseur devient **Vulnérable**."
        ],
        "icons": [
            "melee"
        ]
    },
    "SERMENT DE CHEVALIER": {
        "effect": [
            "• Après le déploiement, ciblez 1 unité ennemie. Quand elle Charge l'ennemi ciblé, cette unité peut relancer n’importe quels dés de Distance de Charge.",
            "• Tant que vous contrôlez [SWORDS], les Attaques de Mêlée de cette unité gagnent +1 pour Toucher."
        ],
        "icons": [
            "melee"
        ]
    },
    "LE SAVOIR, C'EST LE POUVOIR": {
        "effect": [
            "Augmentez votre limite de cartes Tactique de +1. Vous commencez la partie avec 4 cartes et vous repiochez jusqu’à 4 cartes quand vous refaites votre main."
        ]
    },
    "LA DAME DES FORÊTS": {
        "effect": [
            "Chaque fois que Lady Val s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*1 Unité Combattante alliée effectue 1 action de Manœuvre ou de Repli.*"
        ]
    },
    "LANCE": {
        "effect": [
            "• **Fracasser**",
            "• Lors d’une Charge, cette Attaque lance +2 Dés d'Attaque pour chaque rang restant dans cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "LANCE DE HAUTJARDIN": {
        "effect": [
            "• **Fracasser**",
            "• Lors d'une Charge, cette unité gagne +1 pour Toucher.",
            "• Lors d’une Charge, cette Attaque lance +2 Dés d'Attaque pour chaque rang restant."
        ],
        "icons": [
            "melee"
        ]
    },
    "JUSTICE DES LANNISTER": {
        "effect": [
            "Tant que vous contrôlez [CROWN], chaque fois que cette unité effectue une action, avant de résoudre celle-ci, 1 ennemi situé à Longue Portée ou moins subit 1 Test de Panique avec -1 au lancer pour chaque rang restant dans cette unité."
        ]
    },
    "OPPRESSION LANNISTER": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d'Attaque, choisissez 1 option, +1 option par pion État sur le défenseur :",
            "• **Cruel**",
            "• **Fracasser**",
            "• Jusqu'à la fin du tour, le défenseur perd toutes ses capacités.",
            "• Cette unité peut relancer n'importe quels dés d'Attaque"
        ],
        "icons": [
            "melee"
        ]
    },
    "OISILLONS": {
        "effect": [
            "Varys commence la partie avec 3 pions Ordre sur sa carte.",
            "Chaque fois qu’une UNC ennemie s’empare d’une zone, après en avoir résolu l’effet, vous pouvez retirer 1 pion Ordre de Varys. Si vous le faites, gagnez l’effet suivant en fonction de la zone : ",
            "[CROWN] : 1 ennemi subit 1 Test de Panique.",
            "[MONEY] : Soignez 2 Blessures de 1 unité alliée.",
            "[LETTER] : Piochez 1 carte Tactique.",
            "[SWORDS] : 1 ennemi subit 3 Touches.",
            "[HORSE] : 1 unité alliée se décale de 3’’."
        ]
    },
    "PETITES COLOMBES": {
        "effect": [
            "Qyburn commence la partie avec 3 pions Ordre sur sa carte.",
            "Chaque fois qu’une UNC ennemie est activée, vous pouvez retirer 1 pion Ordre de Qyburn. Si vous le faites, choisissez 2 zones, Si cette UNC s'empare de l'une de ces deux zones ce tour-ci, après en avoir résolu l'effet, ciblez un maximum de 2 Unités Combattantes ennemies. Elles deviennent **Vulnérables**."
        ]
    },
    "CONSEIL AFFECTUEUX": {
        "effect": [
            "Chaque fois que Cressen s’empare de [CROWN], vous pouvez remplacer l’effet de celle-ci par :",
            "*Piochez 2 cartes Tactique et placez 1 pion État sur 1 Unité Combattante ennemie.*"
        ]
    },
    "IMPOSTEUR FIDÈLE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round).*",
            "Tant que cette carte influence une unité, celle-ci gagne +2 aux lancers de Test de Moral.",
            "Une fois par partie, au début de n’importe quel round, vous pouvez donner le",
            "contrôle de Jeyne à votre adversaire jusqu’à la fin du round. Si vous le faites, vous devenez le Premier Joueur. Jeyne ne peut pas influencer d’unité ce round-ci."
        ]
    },
    "LOYAUTÉ INTÉRESSÉE": {
        "effect": [
            "Tant que vous contrôlez [MONEY], cette unité gagne +1 à ses lancers de dés de Défense et +1 à ses lancers de Test de Moral."
        ]
    },
    "LOYAUTÉ : RENLY BARATHEON": {
        "effect": [
            "Dans votre armée, vous ne pouvez recruter ni d’unité ni d’Attachement avec une loyauté différente."
        ]
    },
    "LOYAUTÉ : STANNIS BARATHEON": {
        "effect": [
            "Dans votre armée, vous ne pouvez recruter ni d’unité ni d’Attachement avec une loyauté différente."
        ]
    },
    "CHARMES LYSÉENS": {
        "effect": [
            "Chaque fois qu'Ellaria s’empare d’une zone, ciblez 1 Unité Combattante alliée. Vous pouvez retirer 1 de ses pions État.",
            "Si vous contrôlez [SWORDS], ciblez 1 unité ennemie à Longue Portée ou moins de l’unité alliée ciblée. Elle gagne 1 pion État."
        ]
    },
    "MASSE & POINTE": {
        "effect": [
            "Avant de lancer les dés d’Attaque, choisissez 1 option. Pour chaque rang détruit dans cette unité, choisissez une option de plus :",
            "• **Frappe Critique**",
            "• **Précision**",
            "• Relancez n’importe quels dés d’Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "GUÉRISON DE LA MAEGI": {
        "effect": [
            "Chaque fois que cette unité est activée, lancez un D3. Sur un résultat de 3, cette unité subit 1 Blessure. Sur un résultat de 1, choisissez 1 option. Sur un résultat de 2, choisissez-en 2 *(le même effet peut être choisi plusieurs fois)* :",
            "• Cette unité soigne 1 de ses Blessures.",
            "• Retirez 1 pion État de cette unité."
        ]
    },
    "PRATIQUES DE MAEGI": {
        "effect": [
            "Chaque fois que Mirri s’empare d’une zone, 1 Unité Combattante alliée soigne 1 de ses Blessures.",
            "Chaque fois Mirri s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Choisissez 1 option :*",
            "• *Ciblez 1 Unité Combattante alliée. Attachez-lui 1 Attachement allié non-Général détruit, en remplaçant une figurine de cette unité et en ignorant les restrictions d’Attachements normales.*",
            "• *Ciblez 1 Unité Combattante ennemie. Elle devient Paniquée et Affaiblie.*"
        ]
    },
    "SOINS DE MESTRE": {
        "effect": [
            "Chaque fois que Aemon s’empare d’une zone, vous pouvez cibler 1 unité alliée. Cette unité se soigne de 1 Blessure, + 1 pour chacun de ses rangs détruits."
        ]
    },
    "MAMMOUTH": {
        "effect": [
            "• Cette unité possède 8 Blessures.",
            "• Cette unité ne peut pas Contrôler d’Objectif.",
            "• Cette unité ne peut pas subir plus de 2 Blessures quand elle échoue un Test de Panique.",
            "• Quand cette unité est détruite, avant d’être retirée, ciblez 1 ennemi avec lequel elle est engagée. Il subit D3 Blessures."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "MANIPULATION ET TROMPERIE": {
        "effect": [
            "Pycelle commence la partie avec 3 pions Ordre sur sa carte.",
            "Chaque fois que Pycelle est activé, vous pouvez retirer 1 pion Ordre sur sa carte. Si vous le faites, ciblez 1 Unité Combattante ennemie. Elle devient **Affaiblie**."
        ]
    },
    "VENIN DE MANTICORE": {
        "effect": [
            "Une fois par partie, après que cette unité a résolu une Attaque de Mêlée, attachez la carte Poison **Venin de Manticore** au défenseur jusqu’à ce qu’il soit détruit."
        ],
        "icons": [
            "venom",
            "melee"
        ]
    },
    "LAMES DE SOUDARDS": {
        "effect": [
            "• **Cruel**",
            "• Gagne +1 pour Toucher et **Frappe Critique** en attaquant un ennemi qui possède autant ou moins de rangs restants."
        ],
        "icons": [
            "melee"
        ]
    },
    "MARÉCHAL": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre ou de Repli.",
            "• Les autres unités alliées situées à Courte Portée ou moins gagnent +1 dé d'Attaque à leurs Attaques de Mêlée et subissent -1 Blessure quand elles échouent un Test de Panique."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "EXPERTISE MARTIALE": {
        "effect": [
            "Chaque fois que Rodrik s’empare de [SWORDS], ciblez 1 Unité Combattante ennemie. Elle devient **Vulnérable**.",
            "Rodrik commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois qu’une unité alliée effectue une Attaque de Mêlée, après avoir lancé les dés d’Attaque, vous pouvez retirer 1 pion Ordre de Rodrik. Si vous le faites, l’attaquant peut relancer n’importe quels dés d’Attaque."
        ]
    },
    "MAÎTRE DU JEU": {
        "effect": [
            "Petyr Baelish commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois que Petyr s’empare d’une zone, vous pouvez dépenser 1 pion Ordre pour remplacer l’effet de celle-ci par celui de n’importe quelle autre zone libre.",
            "Une fois par partie, au début de n’importe quel tour, vous pouvez choisir 1 zone. Jusqu’à la fin du round, vous êtes considéré comme contrôlant cette zone."
        ]
    },
    "MAÎTRE CHANGE-PEAU": {
        "effect": [
            "• Cette unité possède 4 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre.",
            "• Gagnez l’**Aigle de Varamyr**. Les effets de cette unité sont détaillés sur sa carte."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "ÉPÉE LONGUE DE MAÎTRE": {
        "effect": [
            "Peut toujours relancer les dés d'Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "MARTEAU DE GUERRE DE MAÎTRE": {
        "effect": [
            "• Peut toujours relancer les dés d'Attaque.",
            "• Si le défenseur obtient un 1 sur les dés de Défense, il devient **Affaibli** après la résolution de cette attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "ARC LONG DE MERCENAIRE": {
        "effect": [
            "• Tant que vous contrôlez [MONEY], gagne **Fracasser**.",
            "• Tant que vous contrôlez [LETTER], avant de lancer les dés d’Attaque, le défenseur devient **Vulnérable**.",
            "• Tant que vous contrôlez [SWORDS], cette unité peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "ranged"
        ]
    },
    "L'EMPREINTE DU SEIGNEUR MARCHAND": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare d’une zone, à moins que son effet ne soit remplacé, elle gagne les bonus supplémentaires suivants :",
            "[CROWN] : Si l’unité échoue ce Test de Panique, elle ne peut pas être la cible d’Ordres alliés ce round-ci.",
            "[MONEY] : 1 autre unité alliée à Courte Portée ou moins soigne 1 de ses Blessures.",
            "[LETTER] : Vous pouvez piocher 1 carte Tactique de moins pour placer +1 pion État sur l’ennemi ciblé.",
            "[UNDYING] : Défaussez également la carte du dessus du paquet Tactique de votre adversaire."
        ]
    },
    "PUISSANCE DU TRÔNE DE FER": {
        "effect": [
            "Tant que Joffrey se trouve sur le Tableau Stratégique, vous êtes considéré comme contrôlant [CROWN].",
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence un ennemi, celui-ci subit +1 Blessure lorsqu’il échoue un Test de Panique."
        ]
    },
    "PUISSANCE DU TRÔNE (CORTNAY PENROSE)": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par : *L’unité de Cortnay Penrose effectue une action d’Attaque de Mêlée ou de Charge.*"
        ]
    },
    "PUISSANCE DU TRÔNE (KEVAN LANNISTER)": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par : *L’unité de Kevan Lannister effectue une action d’Attaque de Mêlée ou de Charge.*"
        ]
    },
    "PRÉSAGES INCOMPRIS": {
        "effect": [
            "Bariol commence la partie avec 3 pions Ordre sur sa carte.",
            "Au début de n’importe quel round, vous pouvez retirer 1 pion Ordre de cette carte.",
            "Si vous le faites, vous pouvez nommer une carte Tactique. Si votre adversaire possède au moins 1 carte Tactique du même nom dans sa main, il défausse 1 carte Tactique ainsi nommée."
        ]
    },
    "MÈRE DES DRAGONS": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, vous pouvez chercher 1 carte de Général Daenerys dans votre paquet ou défausse Tactique et l’ajouter à votre main. Mélangez votre paquet Tactique."
        ],
        "icons": [
            "wounds"
        ]
    },
    "APPÂT DU GAIN": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [MONEY], vous pouvez remplacer l’effet de cette zone par :",
            "*Une unité alliée avec la Cpacité **Appât du Gain** effectue 1 action d’Attaque.*"
        ]
    },
    "ARMEMENT DISPARATE": {
        "effect": [
            "En attaquant choisissez 1 option. En attaquant de Flanc ou de Dos, gagnez les deux :",
            "• +1 dé d’Attaque et **Frappe Critique**.",
            "• Le défenseur perd toutes ses Capacités ce tour-ci."
        ],
        "icons": [
            "melee"
        ]
    },
    "LAME DE PITRE": {
        "effect": [
            "En attaquant un ennemi qui n’a pas été activé ce round-ci, avant de lancer les dés d’Attaque, cet ennemi devient **Affaibli**."
        ],
        "icons": [
            "melee"
        ]
    },
    "DES NOMS SUR LA LISTE": {
        "effect": [
            "Chaque fois qu'une unité alliée à Longue Portée ou moins perd un rang, placez 1 pion Ordre sur cette carte. Chaque fois que cette unité effectue une attaque de Mêlée, avant de lancer les dés d'Attaque, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, une fois l'attaque résolue, détruisez 1 Attachement d'Infanterie du défenseur."
        ]
    },
    "SACRIFICES NÉCESSAIRES": {
        "effect": [
            "Une fois par partie, quand une Unité Combattante alliée doit être détruite, elle n’est pas détruite et reste en jeu avec D3 Blessures. Jusqu’à la fin de la partie, elle est une unité R’hllor."
        ]
    },
    "NÉGOTIATRICE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round) :",
            "Chaque fois qu’Arianne Martell Influence une unité, choisissez 1 option :",
            "• Tant que cette carte Influence une unité ennemie, les Attachements de cette unité perdent toutes leurs Capacités.",
            "• Tant que cette carte Influence une unité ennemie, elle ne peut pas être la cible d’Ordres alliés."
        ]
    },
    "NE JAMAIS FAIRE LE GESTE ESCOMPTÉ": {
        "effect": [
            "Arya commence la partie avec 2 pions Ordre sur sa carte.",
            "Au début d’un tour ennemi, vous pouvez retirer 1 pion Ordre d'Arya. Si vous le faites, ciblez 1 unité d’Infanterie alliée. Elle effectue 1 action de Manœuvre ou de Repli."
        ]
    },
    "COLÈRE NOBLE": {
        "effect": [
            "• **Fracasser**",
            "• Inflige +2 Touches pour chaque Blessure qu’a subie cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "RÉSILIENCE NORDIENNE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round) :",
            "Tant qu’elle est influencée par cette carte, l’unité gagne +1 à ses lancers de Test de Moral et subit -1 Blessure quand ellle échoue un Test de Panique."
        ]
    },
    "PACIFICATION OPPRESSIVE": {
        "effect": [
            "Tant que vous contrôlez [CROWN], les ennemis situés à Courte Portée ou moins subissent −1 à leurs lancers de Tests de Moral."
        ]
    },
    "ORDRE : PLANIFICATION RÉACTIVE": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez 1 Unité Combattante située à Longue Portée ou moins. Remplacez 1 pion État sur cette unité par 1 autre pion État de votre choix."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : TECHNIQUE RÉACTIVE": {
        "trigger": "Quand cette unité attaque ou est attaquée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Choisissez 1 option : \n• Cette unité gagne +1 aux lancers de dés de Défense et +2 aux lancers de Test de Panique contre cette attaque. \n• Cette attaque gagne **Frappe Critique** et **Fracasser**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PLAN DE BATAILLE": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Défaussez 2 cartes Tactique pour chercher dans votre paquet Tactique 1 carte au choix que vous ajoutez à votre main. Mélangez votre paquet Tactique."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : VOLÉE D'ASSAUT": {
        "trigger": "Après que cette unité a effectué une Attaque à Distance :",
        "effect": [
            "Cette unité effectue 1 action de Charge sur le défenseur."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : CONTRE STRATÉGIE": {
        "trigger": "Quand un ennemi situé à Courte Portée ou moins utilise un Ordre ou est ciblé par une carte Tactique :",
        "effect": [
            "Lancez 1 dé. Sur un résultat de 3+, annulez l’effet de cet Ordre ou cette carte Tactique."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PARTAGER LE BUTIN": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez 1 unité Greyjoy alliée à Courte Portée ou moins. \nVous pouvez retirer 1 pion Pillage de cette unité, puis placer 1 pion Pillage sur 1 unité Greyjoy alliée à Courte Portée ou moins d’elle."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : BÉNÉDICTION DU DIEU NOYÉ": {
        "trigger": "Au début de n’importe quel Tour :",
        "effect": [
            "Ciblez 1 unité d’Infanterie Greyjoy alliée située à Courte Portée ou moins et choisissez 1 option :\n• Cette unité soigne 2 de ses Blessures.\n• Cette unité peut relancer n’importe quels dés d’Attaque ce tour-ci.\n• Les ennemis qui attaquent cette unité ce tour-ci deviennent **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : EXEMPLE MACABRE": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Cette unité subit 1 Blessure. Ciblez tous les ennemis situés à Courte Portée ou moins. Ils deviennent **Paniqués**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PIÈGES CACHÉS": {
        "trigger": "Quand un ennemi non engagé situé à Longue Portée ou moins effectue une action, avant de résoudre celle-ci :",
        "effect": [
            "Choisissez 1 option :\n• Cet ennemi subit 1 Touche pour chacun de ses rangs restants.\n• Cet ennemi subit  -1 [MOVEMENT] jusqu'à la fin du tour."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : TENEZ BON !": {
        "trigger": "Quand cette unité est activée :",
        "effect": [
            "Ciblez 1 ennemi engagé avec cette unité. Il subit 2 Touches, +1 par rang restant dans cette unité."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : INCITATION": {
        "trigger": "Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Cette attaque gagne **Cruel** et lance sa valeur de dés d’Attaque la plus élevée."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PARTS ÉQUITABLES": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez 1 Unité Combattante alliée située à Longue Portée ou moins.\nPrenez 1 pion Pillage de cette unité et placez-le sur  autre unité alliée dotée de Pillage située à Courte Portée ou moins de l’unité ciblée."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : LAME DU ROI": {
        "trigger": " Après que cette unité a été attaquée :",
        "effect": [
            "Cherchez 1 carte **Nôtre est la Fureur !** dans votre paquet ou défausse Tactique et ajoutez-la à votre main. Mélangez votre paquet Tactique."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : SUPRÉMATIE DES LANNISTER": {
        "trigger": "Après qu’un ennemi a résolu une attaque sur cette unité :",
        "effect": [
            "Ciblez l’attaquant. Il subit 1 Test de Panique. Pour chaque rang restant dans cette unité, l’attaquant subit −1 au lancer et +1 Blessure."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : LOIS DU ROYAUME": {
        "trigger": "Quand un ennemi situé à Courte Portée ou moins attaque, avant de lancer les dés d’Attaque :",
        "effect": [
            "Cet ennemi est considéré comme possédant 1 rang de moins pour ses dés d’Attaque. S’il ne possède plus que 1 rang restant, il devient **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : MARQUER LA CIBLE": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Ciblez 1 ennemi situé à Longue Portée ou moins et en Ligne de Vue. Il devient **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : ENTRAÎNEMENT MARTIAL": {
        "trigger": "Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Cette attaque peut relancer n’importe quels dés d’Attaque et le défenseur devient **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : NOBLE SOUTIEN ": {
        "trigger": "Quand une Unité Combattante alliée à Longue Portée ou moins doit gagner un pion État:",
        "effect": [
            "Elle ne gagne pas ce pion."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : DÉBORDEMENT": {
        "trigger": "Quand cette unité effectue une Percée :",
        "effect": [
            "Au lieu d’effectuer sa Percée, cette unité effectue 1 action de Charge ou de Marche."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : ÉTAT D’ALERTE": {
        "trigger": "Après qu’un ennemi a terminé une action de Marche ou de Manœuvre à Longue Portée ou moins et en Ligne de Vue de cette unité :",
        "effect": [
            "Cette unité effectue 1 action d’Attaque à Distance sur cet ennemi."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RAGE DU GLADIATEUR": {
        "trigger": "Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Le défenseur devient **Vulnérable**, **Paniqué** et **Affaibli**. Une fois cette attaque résolue, l’attaquant subit 2 Blessures."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : LAME DE LA REINE": {
        "trigger": "Quand une unité R’hllor alliée située à Courte Portée ou moins est attaquée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Cherchez 1 carte **Justice des Baratheon** dans votre paquet ou défausse Tactique et ajoutez-la à votre main. Mélangez votre paquet Tactique."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : TIR RAPIDE": {
        "trigger": "Après que cette unité a effectué une action de Manœuvre ou de Repli :",
        "effect": [
            "Cette unité effectue 1 action d’Attaque à Distance."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : NUÉE DE CORBEAUX": {
        "trigger": "Quand un ennemi situé à Longue Portée ou moins effectue une attaque, avant de résoudre celle-ci :",
        "effect": [
            "Cette attaque subit −1 pour Toucher."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PRÊT ! VISEZ ! TIREZ !": {
        "trigger": "Quand un ennemi effectue une action de Charge sur cette unité, avant de résoudre cette action :",
        "effect": [
            "Si elle est Chargée de Front, cette unité effectue 1 action d’Attaque à Distance sur cet ennemi en utilisant la valeur de dés d'Attaque la plus basse."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : HÉROÏSME TÉMÉRAIRE": {
        "trigger": "Quand cette unité effectue une action de Charge, avant de résoudre celle-ci :",
        "effect": [
            "Cette unité subit D3 Blessures, mais compte comme ayant obtenu 6 sur tous ses dés de Distance de Charge."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RÉSILIENCE": {
        "trigger": "Quand un ennemi effectue une attaque sur cette unité, après avoir lancé les dés d’Attaque :",
        "effect": [
            "Cette unité ne subit qu'1 Blessure par tranche de 2 Touches non bloquées."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : FAILLE DE L’ÉCLAIREUR": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Ciblez 1 ennemi situé à Longue Portée ou moins. Jusqu’à la fin du tour, les attaques des unités alliées qui visent cet ennemi peuvent relancer n’importe quels dés d’Attaque et gagnent **Précision**,"
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : SENTINELLE": {
        "trigger": "Après qu’une autre unité alliée située à Longue Portée ou moins a été attaquée :",
        "effect": [
            "Cette unité effectue 1 action de Charge ou de Manœuvre. Si elle Charge, elle doit cibler l’attaquant."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : POUR L’EXEMPLE": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez tous les ennemis situés à Courte Portée ou moins. Ils deviennent **Paniqués**. Lancez un dé. Sur un 6, détruisez Theon."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RECEVOIR LA CHARGE": {
        "trigger": "Quand cette unité est Chargée avec succès de Front ou de Flanc :",
        "effect": [
            "Si cette unité n’est pas engagée avec un autre ennemi, elle effectue 1 action d’Attaque de Mêlée sur l’attaquant avant que ce dernier ne résolve son attaque."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : MUR DE BOUCLIERS": {
        "trigger": "Quand un ennemi effectue une Attaque de Mêlée sur cette unité, après avoir lancé les dés de Défense :",
        "effect": [
            "Si cette unité est attaquée de Front ou de Flanc, elle bloque +1 Touche pour chacun de ses rangs restants."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : SEMER LA DISCORDE": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez un ennemi situé à Longue Portée ou moins. Il subit un Test de Moral avec −1 pour chacun de ses rangs détruits. Sur un échec, il perd toutes ses Capacités jusqu’à la fin du round."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RÉPANDRE LA PEUR": {
        "trigger": "Quand un ennemi engagé avec cette unité échoue un Test de Panique :",
        "effect": [
            "Ciblez 1 autre ennemi situé à Longue Portée ou moins de cette unité. Il subit 1 Test de Panique avec -1 au lancer pour chaque rang restant dans cette unité. S’il échoue, il subit +1 Blessure."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : FUREUR DES STARK": {
        "trigger": "Quand cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
        "effect": [
            "Cette Attaque gagne **Frappe Critique** et **Fracasser**. Après avoir résolu cette attaque, cette unité subit 2 Blessures, −1 pour chacun de ses rangs détruits."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RESTEZ À VOS POSTES !": {
        "trigger": "Quand une unité alliée à Courte Portée ou moins réussit un Test de Moral :",
        "effect": [
            "L'unité ayant réussi son test soigne 1 de ses Blessures, +1 pour chacun de ses rangs détruits."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : RELIQUES ÉTRANGES": {
        "trigger": "Quand cette unité est activée :",
        "effect": [
            "Cette unité subit 1 Blessure. Ciblez 1 ennemi situé à Longue Portée ou moins. Il gagne 1 pion État."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PRISE DE FLANC AVANCÉE": {
        "trigger": "Quand une unité alliée située à Longue Portée effectue une attaque, avant de lancer les dés d’Attaque :",
        "effect": [
            "Si elle attaque le défenseur de Flanc ou de Dos, ce dernier devient **Paniqué** et **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : ASSISTANCE": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Cette unité subit jusqu’à 3 Blessures. Soignez ce nombre de Blessures +1 d’une autre unité alliée située à Longue Portée ou moins."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : REPLI ÉCLAIR": {
        "trigger": "Après qu’un ennemi a résolu une Attaque de Mêlée sur cette unité :",
        "effect": [
            "Cette unité effectue 1 action de Repli."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : REPOSITIONNEMENT TACTIQUE": {
        "trigger": "Au début d’un tour ennemi :",
        "effect": [
            "Ciblez 1 unité alliée située à Courte Portée ou moins. Elle se décale de 3’’."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : UN NOUVEAU NOM": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Détruisez cette figurine et remplacez-la par 1 Attachement d’Infanterie détruit. Cet Attachement gagne **Ordre : Un Nouveau Nom**. Cet Ordre est considéré comme déjà utilisé ce round-ci."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : PROVOCATION": {
        "trigger": "Quand un ennemi à Longue Portée ou moins est activé :",
        "effect": [
            "Si cet ennemi peut Attaquer ou Charger cette unité, et qu’il déclare une autre action qu’Attaque ou Charge ciblant cette unité ce tour-ci, il devient **Vulnérable** et **Affaibli** avant d’effectuer son action."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : SUPRÉMATIE DES THENNS": {
        "trigger": "Après qu’un ennemi a résolu une attaque sur cette unité :",
        "effect": [
            "Ciblez l’attaquant. Il subit 1 Test de Panique. Pour chaque rang restant dans cette unité, l’attaquant subit −1 au lancer et +1 Blessure."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : MENACER": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Ciblez 1 ennemi en Ligne de Vue et à Longue Portée ou moins. Il devient **Affaibli**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : JUSQU’AU DERNIER !": {
        "trigger": "Quand cette unité doit être détruite :",
        "effect": [
            "Cette unité effectue 1 Test de Moral.\nSi elle réussit, elle n’est pas détruite et reste en jeu avec 1 Blessure, puis devient **Paniquée** et **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : OUTILS DE TRAPPEUR": {
        "trigger": "Au début de n’importe quel tour :",
        "effect": [
            "Ciblez 1 ennemi à Courte Portée et en Ligne de Vue de cette unité. Il devient **Vulnérable** ou **Paniqué**. Si cette unité possède 2 pions Pillage, il devient les deux."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : COLLECTE DE TROPHÉES": {
        "trigger": "Après qu’une carte Tactique de Général Clinquefrac a été attachée à une unité alliée :",
        "effect": [
            "Dans votre paquet ou défausse Tactique, cherchez une carte Tactique de Général Clinquefrac et attachez-la à cette unité. Mélangez votre paquet Tactique."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : CHARGE IMPRÉVISIBLE": {
        "trigger": "Quand une unité alliée à Longue Portée ou moins est activée :",
        "effect": [
            "Cette unité ne peut pas être la cible d’Ordres ou de cartes Tactique ennemis ce tour-ci. Son action du tour doit être une Charge."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : CRI DE GUERRE": {
        "trigger": "Au début d’un tour allié :",
        "effect": [
            "Cette unité effectue 1 Test de Moral.\nSi elle réussit, ciblez 1 ennemi situé à Longue Portée ou moins. Il devient **Paniqué** ou **Vulnérable**."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRES DE LA COURONNE (CORTNAY PENROSE)": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
            "*L’unité de Cortnay Penrose effectue une action de Manœuvre ou de Marche.*"
        ]
    },
    "ORDRES DE LA COURONNE (JOFFREY BARATHEON)": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
            "*L’unité de Joffrey Baratheon effectue une action de Manœuvre ou de Marche.*"
        ]
    },
    "ORDRES DE LA COURONNE (PRESTON GREENFIELD)": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
            "*L’unité de Preston Verchamps effectue une action de Manœuvre ou de Marche.*"
        ]
    },
    "ATTAQUE DE FLANC": {
        "effect": [
            "Vous pouvez laisser cette unité hors de la table *(en Réserve)* au lieu de la déployer. Au début de n’importe quel round, si vous n’êtes pas le premier joueur, vous pouvez déployer 1 unité en Réserve, non activée, entièrement à Courte Portée ou moins d’un bord de table allié ou d’un flanc de table."
        ]
    },
    "ARC DE CAVALERIE": {
        "effect": [
            "Si cette unité n’a pas effectuée la Manœuvre octroyée par Cavalerie ce tour-ci, cette attaque gagne **Précision**, +1 pour Toucher et devient [LONGRANGE]."
        ],
        "icons": [
            "ranged"
        ]
    },
    "ÉCLAIREUR": {
        "effect": [
            "Cette unité ignore les mots-clés suivants : Dangereux, Difficile et Entravant."
        ]
    },
    "PERSÉVÉRANCE ET VALEUR": {
        "effect": [
            "Chaque fois que cette unité effectue",
            "une Attaque de Mêlée, avant de lancer les dés d’Attaque, elle soigne 1 de ses Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "LAMES DE PIRATE": {
        "effect": [
            "• **Frappe Critique**",
            "• Si cette unité possède 2 pions Pillage, elle lance sa valeur de dés la plus élevée.",
            "• Après avoir résolu une Attaque de Mêlée, cette unité soigne 1 des ses Blessures pour chacun de ses pions Pillage."
        ],
        "icons": [
            "melee"
        ]
    },
    "JOUER LE JEU": {
        "effect": [
            "Cersei commence la partie avec 2 pions Ordre.",
            "Quand Cersei s’empare d’une zone, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, effectuez ce qui suit :",
            "Si vous contrôlez [CROWN], cherchez 1 exemplaire de **Je Rugis !** dans votre paquet ou défausse Tactique et ajoutez-le à votre main. Mélangez votre paquet Tactique.",
            "Si vous contrôlez [MONEY], cherchez 1 exemplaire de **Soumission ** dans votre paquet ou défausse Tactique et ajoutez-le à votre main. Mélangez votre paquet Tactique."
        ]
    },
    "CADEAUX EMPOISONNÉS": {
        "effect": [
            "Si cette unité est une unité Greyjoy, elle est déployée avec 2 pions Pillage.",
            "Quand elle effectue une action, avant de résoudre celle-ci, elle subit 1 Blessure."
        ]
    },
    "TRIDENTS EMPOISONNÉS": {
        "effect": [
            "Avant de lancer les dés d’Attaque, choisissez 1 option :",
            "• Le défenseur devient **Affaibli**.",
            "• Attachez 1 carte **Poison des Paludiers** au défenseur."
        ],
        "icons": [
            "melee",
            "venom"
        ]
    },
    "PRÉCISION": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Précision**."
        ],
        "icons": [
            "melee"
        ]
    },
    "INSTINCT DU PRÉDATEUR": {
        "effect": [
            "• Chaque fois que cette unité Charge, elle subit une Charge Désordonnée sur des résultats de 1 ou 2.",
            "• Chaque fois qu'un ennemi effectue une Attaque de Mêlée contre cette unité, l'Attaquant gagne **Cruel**.",
            "• Quand elle Charge cette unité, l’unité du Change-peau de cette figurine peut relancer n’importe quels dés de Distance de Charge."
        ]
    },
    "SE NOURRIR DE LA PEUR": {
        "effect": [
            "Chaque fois qu’un ennemi engagé avec cette unité échoue un Test de Panique, cette unité soigne 2 de ses Blessures."
        ]
    },
    "LE PRIX DE L'HONNEUR": {
        "effect": [
            "Au début de n’importe quel tour, vous pouvez détruire Eddard. Si vous le faites, ciblez 1 UNC ennemie. Cette UNC ne peut pas être activée et perd toutes ses Capacités jusqu’à la fin du round."
        ]
    },
    "PROTECTION DE LA COURONNE": {
        "effect": [
            "Tant que vous contrôlez [CROWN], chaque fois que cette unité est attaquée, elle peut relancer n’importe quels dés de Défense."
        ]
    },
    "ORDRES DE MISSION": {
        "effect": [
            "Chaque fois que Doran Martell s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Choisissez 1 option:*",
            "• *L’unité d’Areo Hotah peut effectuer 1 Pivot puis 1 action de Marche.*",
            "• *L’unité d’Areo Hotah peut effectuer 1 action de Repli.*"
        ]
    },
    "ARRACHER LES MAUVAISES HERBES": {
        "effect": [
            "Quand Olenna s’empare d’une zone, ciblez 1 UNC ennemie et choisissez 1 option :",
            "• Cette UNC perd toutes ses Capacités jusqu’à la fin du round.",
            "• Si cette UNC s’empare d’une zone ce round-ci, avant de résoudre l’effet de cette dernière, ciblez 1 Unité Combattante ennemie. Elle subit D3 Touches et devient **Affaiblie**."
        ]
    },
    "DÉROUILLÉE": {
        "effect": [
            "• **Frappe Critique**",
            "• **Fracasser**"
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "LAME DE LA REINE": {
        "effect": [
            "Tant que votre adversaire ne contrôle pas [CROWN], les adversaires ne peuvent pas dépenser de **Vulnérable** et **Paniqué** de cette unité."
        ]
    },
    "INFLUENCE DE LA REINE": {
        "effect": [
            "Tommen commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois que Tommen s’empare d’une zone, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, effectuez ce qui suit :",
            "Si vous contrôlez [CROWN], cherchez 1 exemplaire d’**Intrigue et Faux-Semblants** dans votre paquet ou défausse Tactique et ajoutez-le à votre main. Mélangez votre paquet Tactique.",
            "Si vous contrôlez [MONEY], cherchez 1 exemplaire de **Pot-De-Vin** dans votre paquet ou défausse Tactique et ajoutez-le à votre main. Mélangez votre paquet Tactique."
        ]
    },
    "PROMESSES DE REINE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round) :",
            "*Chaque fois qu’Asha Influence une unité, celle-ci retire 1 de ses pions État.",
            "Tant qu’Asha Influence une unité alliée, celle-ci gagne +1 à ses lancers de Test de Moral pour chacun de ses pions Pillage. Chaque fois que cette unité réussit un Test de Moral, ciblez 1 ennemi avec lequel elle est engagée. Cet ennemi subit 1 Touche pour chaque pion Pillage sur cette unité."
        ]
    },
    "LA MAGIE DE R'HLLOR": {
        "effect": [
            "Une fois par partie, au début d’un tour, vous pouvez utiliser cette capacité. Si vous le faites, jusqu’à la fin du tour, votre adversaire ne peut pas utiliser d’Ordres ou de cartes Tactique.",
            "Une fois par partie, quand Moqorro s’empare d’une zone, vous pouvez remplacer l’effet de cette zone par :",
            "*Remettez en jeu 1 Attachement déjà détruit et attachez-le à une Unité Combattante alliée, en remplaçant normalement une figurine, mais en ignorant les restrictions d’Attachement.*"
        ]
    },
    "ÉQUIPEMENT DE PILLARD": {
        "effect": [
            "Si cette unité possède 2 pions Pillage, elle gagne +1 à ses lancers de dés de Défense."
        ]
    },
    "PILLARDS DES CITÉS LIBRES": {
        "effect": [
            "Chaque fois que cette unité détruit un rang ennemi avec une Attaque de Mêlée, elle gagne 1 pion Pillage après la fin de l'Attaque. Elle peut détenir un maximum de 2 pions Pillage à la fois.",
            "Cette unité gagne les effets suivants en fonction du nombre de pions Pillage *(cumulatif)*:",
            "• **1+ :** +1 aux lancers de Test de Moral.",
            "• **2 :** +1 dé d’Attaque."
        ],
        "icons": [
            "wounds",
            "pillage"
        ]
    },
    "BANNIÈRE DE RALLIEMENT": {
        "effect": [
            "Chaque fois qu'une unité alliée située à Courte Portée ou moins réussit un Test de Moral, elle soigne 1 de ses Blessures."
        ]
    },
    "CRI DE RALLIEMENT": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, ciblez 1 autre unité alliée située à Longue Portée ou moins. Elle soigne 2 de ses Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "POINT DE RALLIEMENT": {
        "effect": [
            "Les unités alliées situées à Courte Portée ou moins peuvent utiliser la valeur de Moral de cette unité pour tous leurs Tests de Moral."
        ]
    },
    "SACCAGE": {
        "effect": [
            "• **Frappe Critique**",
            "• **Fracasser**",
            "• Avant de lancer les dés d’Attaque, le défenseur devient **Paniqué**."
        ],
        "icons": [
            "melee",
            "wounds"
        ]
    },
    "PATROUILLEUR EXPERT (BENJEN)": {
        "effect": [
            "Benjen ne peut être attaché qu'à des unités de Patrouilleurs."
        ],
        "icons": [
            "wounds"
        ]
    },
    "S'OCCUPER DES CORBEAUX": {
        "effect": [
            "Quand Wendamyr s’empare d’une zone, vous pouvez en remplacer l’effet par :",
            "*Placez 1 pion Ordre sur Wendamyr.*",
            "Au début d’un tour allié, vous pouvez retirer 1 pion Ordre de Wendamyr. Si vous le faites, choisissez 1 option :",
            "• Piochez 1 carte Tactique et soignez 2 Blessures de 1 Unité Combattante alliée.",
            "• 1 Unité Combattante alliée se décale de 3’’."
        ]
    },
    "FERVEUR DU FAUCHEUR": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d'Attaque, si cette unité possède 2 pions Pillage, le défenseur devient **Paniqué** et, s'il échoue au Test de Panique de cette Attaque, il subit +1 Blessure."
        ],
        "icons": [
            "melee"
        ]
    },
    "HACHES DE RAVAGEURS": {
        "effect": [
            "• **Fracasser**",
            "Si cette unité possède 2 pions Pillage, elle peut relancer n'importe quels dés d'Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "FRAPPES TÉMÉRAIRES": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Frappe Critique** et **Précision**. Cette unité subit 1 Blessure pour chaque résultat de 1 sur les dés d’Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "RECRUTEMENT": {
        "effect": [
            "Chaque fois que Yoren s’empare d’une zone, avant de résoudre l’effet de celle-ci, placez 1 pion Ordre sur sa carte.",
            "Chaque fois que Yoren s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
            "*Placez 1 pion Ordre sur Yoren.*",
            "Au début d’un round, vous pouvez retirer 4 pions Ordre de Yoren.",
            "Si vous le faites, déployez 1 unité de Conscrits entièrement à Longue Portée ou moins d’un bord de table allié."
        ]
    },
    "REFUGE ET RAVITAILLEMENT": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, vous pouvez soigner 2 Blessures sur 1 Unité d'Infanterie alliée.",
            "Chaque fois que Craster s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Piochez 1 carte Tactique et soignez 2 Blessures sur 1 Unité d'Infanterie alliée.*"
        ]
    },
    "REGROUPEMENT": {
        "effect": [
            "Après avoir résolu une action de Repli, cette unité soigne 2 de ses Blessures, +1 pour chacun de ses rangs détruits."
        ]
    },
    "RENFORTS": {
        "effect": [
            "Chaque fois que cette unité est activée, elle soigne 1 de ses Blessures. Si vous contrôlez [CROWN], soignez +1 Blessure."
        ]
    },
    "ACHARNÉ": {
        "effect": [
            "Après avoir été attaquée, cette unité peut effectuer une action d'Attaque de Mêlée."
        ]
    },
    "PROTECTEUR DE RENLY": {
        "effect": [
            "Après que l’unité de Renly Baratheon a été attaquée, cette unité effectue 1 action d’Attaque ou de Charge sur l’attaquant, si possible."
        ]
    },
    "ESCORTE DE RENLY": {
        "effect": [
            "Cette unité comprend 8 figurines *(Renly compris)*, possède 8 Blessures et 2 Rangs."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "RÉPÉTANT LES MOTS": {
        "effect": [
            "Une fois par partie, quand Sansa est activée, vous pouvez renvoyer 1 carte Tactique de votre défausse dans votre main.",
            "Chaque fois que Sansa s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Renvoyez 1 carte Tactique de votre défausse dans votre main.*"
        ]
    },
    "FRAPPE RÉSOLUE": {
        "effect": [
            "• **Frappe Critique**",
            "• Gagne +1 pour Toucher pour chaque rang détruit de cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "LE GÎTE ET LE COUVERT": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round) :",
            "Chaque fois que Craster Influence une unité, retirez 1 pion État de celle-ci.",
            "Tant qu’elle est influencée, l’unité ignore les mots-clés Difficile et Entravant."
        ]
    },
    "SE RELEVER, LA LAME À LA MAIN": {
        "effect": [
            "Une fois par partie, quand Balon est activé, au lieu de le faire s’emparer d’une zone, redéployez 1 Unité Combattante précédemment détruite entièrement à Longue Portée ou moins d’une Zone de Déploiement alliée ou entièrement à Courte Portée ou moins d’un Flanc de table. Elle se déploie sans les pions Pillage qu’elle possédait. Si l’unité n’avait pas encore été activée ce round-ci, elle est déployée non activée. Dans le cas contraire, elle est déployée activée."
        ]
    },
    "SE RELEVER, PLUS DUR À LA PEINE ET PLUS VIGOUREUX": {
        "effect": [
            "**Areon ne peut Influencer que des unités Greyjoy.**",
            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité, chaque fois que celle-ci effectue une action, elle se soigne 1 de ses Blessures avant de résoudre son action. Chaque fois que cette unité détruit un ennemi lors d’une Attaque de Mêlée, elle se soigne 1 de ses Blessures."
        ]
    },
    "TIR DE ROCHER": {
        "effect": [
            "• **Cruel**",
            "• Ne peut pas attaquer des unités Individuelles.",
            "• Peut attaquer des ennemis sans restriction de Portée et de Ligne de Vue.",
            "• Si l’attaque génère des Touches, au lieu de lancer les dés de Défense, le défenseur subit 1 Blessure, +1 pour chacun de ses rangs restants."
        ],
        "icons": [
            "ranged",
            "wounds"
        ]
    },
    "VASSAL DE ROOSE": {
        "effect": [
            "Cette figurine compte comme Roose Bolton pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AGRESSION IMPITOYABLE": {
        "effect": [
            "• **Cruel**",
            "• En attaquant des ennemis qui n’ont pas été activés ce tour-ci, peut relancer les dés d’Attaque et le défenseur devient **Vulnérable**."
        ],
        "icons": [
            "melee"
        ]
    },
    "VOLÉE IMPITOYABLE": {
        "effect": [
            "• Cette attaque ignore les unités et les Terrains pour déterminer sa Ligne de Vue.",
            "• Contre un ennemi engagé, cette attaque gagne **Précision** et peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "ranged"
        ]
    },
    "SABOTAGE ET SUBVERSION": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, votre adversaire peut infliger 1 Blessure à cette unité *(retirez cette figurine)*. S’il le fait, il place 1 pion État sur cette unité, et celle-ci ne peut plus utiliser d’Ordres ou être ciblée par des cartes Tactique alliées ce tour-ci."
        ]
    },
    "SACRIFICE POUR LA CAUSE": {
        "effect": [
            "Au début de n’importe quel tour, si Qhorin n’est pas sur le Tableau Stratégique, vous pouvez le détruire. Si vous le faites, ciblez une unité ennemie. Cet ennemi devient **Vulnérable** et ne peut effectuer d’actions d'Attaque ou de Charge ce round."
        ]
    },
    "SACRIFICE POUR LE ROI": {
        "effect": [
            "Au début de n’importe quel round, vous pouvez activer Cressen. Si vous le faites, détruisez Cressen à la fin du round."
        ]
    },
    "SACRIFICE AU SEIGNEUR DE LA LUMIÈRE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Quand Mélisandre Influence une unité alliée, vous pouvez faire subir 2 Blessures et 1 Test de Panique à celle-ci. Si vous le faites, ciblez 1 Unité Combattante ennemie à Longue Portée ou moins. Cet ennemi subit 1 Test de Panique avec −2 au lancer et +2 Blessure en cas d’échec.",
            "Tant que Mélisandre Influence une unité alliée, celle-ci est une unité R’hllor et ses Attaques de Mêlée gagnent **Cruel**."
        ]
    },
    "BOUCHERIE SADIQUE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round).*",
            "Tant que cette carte influence une unité alliée, les Attaques de Mêlée de cette unité gagnent **Soif de Massacre** :",
            "*Après que cette unité a résolu une Attaque de Mêlée, si le défenseur a subi des Blessures, cette unité soigne 1 de ses Blessures, +1 supplémentaire pour chaque rang détruit du défenseur.*"
        ]
    },
    "MUTILATION SADIQUE": {
        "effect": [
            "Après que cette unité a résolu une Attaque de Mêlée, vous pouvez dépenser 1 pion **Affaibli** du défenseur. Si vous le faites, détruisez 1 Attachement d’Infanterie du défenseur."
        ],
        "icons": [
            "melee"
        ]
    },
    "INFLUENCE DE SAMWELL": {
        "effect": [
            "Gilly commence la partie avec 1 pion Ordre sur sa carte. Chaque fois que Gilly s’empare d’une zone, après avoir résolu l’effet de celle-ci, retirez 1 pion Ordre de Gilly.",
            "À la fin de chaque round, si Gilly n’a pas de pion Ordre, détruisez-la."
        ]
    },
    "MUTILATION SAUVAGE": {
        "effect": [
            "• **Fracasser**",
            "• **Cruel**",
            "• Gagne +1 dé d'Attaque pour chaque Blessure qu'a subie cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "MUTILATION SAUVAGE (BEAR)": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ÉRUDIT AU SEIN DES PILLARDS": {
        "effect": [
            "Rodrik commence la partie avec 2 pions Ordre.",
            "Au début de n’importe quel tour, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, choisissez n’importe quel nombre de cartes Tactique dans votre main et mettez-les de côté. Ensuite, piochez ce même nombre de cartes +1. Enfin, mélangez les cartes mises de côté dans votre paquet Tactique."
        ]
    },
    "CIMETERRE": {
        "effect": [
            "• **Frappe Critique**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ARAKH DE HURLEUR": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "PEUR PARTAGÉE": {
        "effect": [
            "Chaque fois que cette unité échoue un Test de Panique, tous les ennemis à",
            "Courte Portée ou moins de cette unité deviennent **Paniqués**."
        ]
    },
    "LOYAUTÉS CHANGEANTES": {
        "effect": [
            "Alester commence la partie avec 3 pions Ordre sur sa carte.",
            "Chaque fois qu’Alester s’empare d’une zone, après en avoir résolu l’effet, vous pouvez retirer 1 de ses pions Ordre. Si vous le faites, déplacez-le vers une zone libre ou échangez de zone avec n’importe quelle autre UNC."
        ]
    },
    "NIAQ'LES": {
        "effect": [
            "Cette unité peut relancer n’importe quels dés de Distance de Charge.",
            "Les ennemis Chargés avec succès deviennent **Paniqués**."
        ]
    },
    "PRÉPARATIONS MÉTICULEUSES": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte influence une unité, quand celle-ci est activée ou qu’elle est ciblée par une zone Stratégique, avant de résoudre l’effet de la zone, vous pouvez piocher 1 carte Tactique."
        ]
    },
    "RUSE DU CONTREBANDIER": {
        "effect": [
            "Davos commence le jeu avec 3 pions Ordre sur sa carte.",
            "Chaque fois qu’une unité alliée Charge, après avoir lancé les dés de Distance de Charge, vous pouvez retirer 1 pion Ordre de Davos. Si vous le faites, vous pouvez relancer n’importe quels dés de Distance de Charge.",
            "Chaque fois qu’une unité alliée est activée, vous pouvez retirer 1 pion Ordre de Davos. Si vous le faites, jusqu’à la fin du tour, les ennemis engagés avec cette unité ne peuvent pas utiliser d’Ordres ou être ciblés par des cartes Tactique alliées."
        ]
    },
    "CAVALIER SOLITAIRE": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre ou de Repli."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "DISCIPLINE DU SUD": {
        "effect": [
            "Une fois par partie, au début de n’importe quel round, cherchez 1 exemplaire de **Tactique de Coordination** ou de **Regroupement en Formation** dans votre paquet ou défausse Tactique et ajoutez-le à votre main. Mélangez votre paquet Tactique."
        ]
    },
    "CONNAISSANCES DU SUD": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, ciblez une unité ennemie à Longue Portée ou moins. Jusqu’à la fin du tour, elle perd toutes ses Capacités et ne peut pas être ciblée par des cartes Tactiques alliées."
        ],
        "icons": [
            "wounds"
        ]
    },
    "LANCE ET FILET": {
        "effect": [
            "Une fois cette attaque résolue, le défenseur devient **Affaibli**."
        ],
        "icons": [
            "melee"
        ]
    },
    "PIQUES ET LACÉRATIONS": {
        "effect": [
            "• **Cruel**",
            "• **Fracasser**",
            "• **Précision**"
        ],
        "icons": [
            "melee"
        ]
    },
    "CONSEIL DE PIQUEUSE": {
        "effect": [
            "Chaque fois que Della s’empare d’une zone, résolvez les effets suivants en fonction de la zone :",
            "[CROWN] : 1 ennemi devient **Affaibli**.",
            "[MONEY] : Au lieu de retirer un pion État, ciblez 1 ennemi engagé avec cette unité. Il subit 1 Touche, +1 Touche pour chacun des rangs restants dans cette unité.",
            "[LETTER] : Au lieu de piocher des cartes, regardez les 2 premières cartes du paquet Tactique de votre adversaire. Vous pouvez défausser une de ces cartes. Ensuite, remettez toute carte restante au sommet du paquet Tactique."
        ]
    },
    "RUSE DE  PIQUEUSE": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité alliée, celle-ci gagne +1 [MOVEMENT] et ignore les mots-clés Difficile et Entravant.",
            "Tant que cette carte Influence une unité ennemie, celle-ci subit −1 [MOVEMENT] et déclenche une Charge Désordonnée sur des résultats de 1 ou 2."
        ]
    },
    "FLÉAU À POINTES": {
        "effect": [
            "• **Cruel**"
        ],
        "icons": [
            "melee"
        ]
    },
    "GUETTEUR": {
        "effect": [
            "Quand elles attaquent des ennemis situés à Longue Portée ou moins de cette unité, les unités Machines de Guerre alliées peuvent relancer n’importe quels dés d’Attaque."
        ]
    },
    "FUREUR DU CERF": {
        "effect": [
            "Cette attaque gagne les effets suivant en fonction du round de jeu *(ces effets sont cumulatifs)* :",
            "• **2+ : Frappe Critique**",
            "• **3+ : Cruel**",
            "• **4+ : Fracasser**",
            "• **5+ :** inflige +1 Touche pour chaque rang restant de cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "POSE DE PIEUX": {
        "effect": [
            "Une fois par partie, au début de n’importe quel round, placez à 2’’ ou moins de cette unité 1 élément de Terrain Pieux doté des mots-clés Dangereux et Destructible. Cet élément ne peut pas chevaucher d’autres Terrains ou des unités."
        ]
    },
    "PIEUX DÉFENSIFS": {
        "effect": [
            "Quand cette unité est Chargée avec succès, avant que l’attaquant n’effectue son Attaque de Mêlée, il subit D3+1 Blessures."
        ]
    },
    "VAILLANCE": {
        "effect": [
            "Cette unité gagne +2 à ses lancers de Test de Moral."
        ]
    },
    "TENEZ LA POSITION !": {
        "effect": [
            "Chaque fois qu’un ennemi effectue une Attaque de Mêlée sur cette unité, si cette dernière n’est engagée qu’avec 1 seul ennemi, cet ennemi ne gagne pas de bonus de Charge, de Flanc ou de Dos."
        ]
    },
    "LANCE DES MÉTÉORES": {
        "effect": [
            "• **Fracasser**",
            "• En Chargeant, lancez +2 dés d’Attaque pour chaque rang restant dans cette unité.",
            "• En attaquant un ennemi de Flanc ou de Dos, avant de lancer les dés d’Attaque, cet ennemi devient **Paniqué** et **Affaibli**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ÉCRASEMENT": {
        "effect": [
            "• **Cruel**",
            "• Les défenseurs ne lancent pas de dés de Défense.",
            "• Lors de la Charge, gagne +1 dé d’Attaque pour chaque rang restant dans l’unité du défenseur."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "ALLIANCE STRATÉGIQUE": {
        "effect": [
            "Une fois par partie, quand Walder s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
            "*Choisissez 2 options:*",
            "• *1 ennemi devient Affaibli, Vulnérable et Paniqué.*",
            "• *1 unité alliée soigne 3 de ses Blessures.*",
            "• *Au début du prochain round, vous devenez le Premier Joueur.*"
        ]
    },
    "TÉNACITÉ ACHARNÉE": {
        "effect": [
            "Chaque fois que cette unité réussit un Test de Panique, 1 ennemi engagé avec elle subit 1 Blessure."
        ]
    },
    "FRACASSER": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Fracasser**."
        ],
        "icons": [
            "melee"
        ]
    },
    "SECRETS DE LANCEHÉLION": {
        "effect": [
            "Chaque fois que Doran s’empare d'une zone, avant d'en résoudre l'effet placez 1 pion Ordre sur Doran, +1 s'il s'empare de [OASIS].",
            "Chaque fois que Doran s'empare de [OASIS], vous pouvez remplacer l'effet de cette zone par :",
            "*Retirez jusqu'à 4 pions Ordre de Doran, pour chaque pion retiré, choisissez 1 option :*",
            "*• Soignez jusqu'à 2 Blessures d'une unité.*",
            "*• Retirez 1 pion État d'une unité.*",
            "*• Piochez 1 Carte Tactique.*",
            "*• Placez 1 pion État sur une unité ennemie.*",
            "*• 1 unité alliée pivote et se décale de 2’’.*",
            "*• 1 unité Combatante ennemie subit 1 Blessure.*"
        ]
    },
    "SUPÉRIORITÉ NUMÉRIQUE": {
        "effect": [
            "Cette unité peut relancer ses dés d’Attaque de Mêlée quand elle attaque un ennemi qui possède moins de rangs restants."
        ],
        "icons": [
            "melee"
        ]
    },
    "SOUTIEN DU FENIL": {
        "effect": [
            "Chaque fois que Shyra s’empare de [CROWN], soignez 1 Blessure de 1 Unité Combattante alliée.",
            "Chaque fois que Shyra s’empare de [LETTER], retirez 1 pion État de 1 Unité Combattante alliée.",
            "Chaque fois que Shyra s’empare de [MONEY], si vous retirez un pion, placez 1 pion État du même type sur 1 Unité Combattante ennemie."
        ]
    },
    "FRAPPE ÉCLAIR": {
        "effect": [
            "Une fois cette attaque résolue, cette unité peut effectuer 1 action de Repli."
        ],
        "icons": [
            "melee"
        ]
    },
    "TACTICIEN DE GÉNIE": {
        "effect": [
            "Votre limite de cartes Tactique est augmentée de 1. Vous commencez la partie avec 4 cartes et pouvez piocher jusqu’à avoir 4 cartes quand vous refaites votre main.",
            "Une fois par partie, quand un adversaire joue une carte Tactique, avant de résoudre celle-ci, vous pouvez chercher 1 exemplaire de **Contre-Complot** dans votre paquet ou défausse Tactique et le jouer. Mélangez votre paquet Tactique."
        ]
    },
    "FRAPPE TACTIQUE": {
        "effect": [
            "• **Fracasser**",
            "• Tant que vous contrôlez [LETTER], cette attaque utilise sa valeur de dé d’Attaque la plus élevée."
        ],
        "icons": [
            "melee"
        ]
    },
    "LE ROI EST MORT !": {
        "effect": [
            "Quand Mance est détruit, votre adversaire gagne +2 Points de Victoire et chacune de vos unités situées à Longue Portée ou moins devient **Paniquée**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "LE TRIBUT DE LA SEICHE": {
        "effect": [
            "Quand cette unité est activée, s'il s'agit d'une unité Greyjoy, vous pouvez cibler 1 autre unité Greyjoy alliée.",
            "Vous pouvez retirer 1 pion Pillage de l’unité ciblée et le placer sur cette unité.",
            "Vous pouvez ensuite retirer 1 pion Pillage de cette unité pour qu’elle soigne 2 de ses Blessures."
        ]
    },
    "LA MONTAGNE À CHEVAL": {
        "effect": [
            "• Cette unité possède 4 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds4"
        ]
    },
    "LA FORCE DE LA MONTAGNE": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Fracasser** et infligent +2 Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "LES PLUIES DE CASTAMERE": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, ciblez un nombre d'Unités Combattantes ennemies de votre choix :",
            "• 1 de ces ennemis devient **Paniqué**.",
            "• 1 de ces ennemis devient **Vulnérable**.",
            "• 1 de ces ennemis subit 4 Touches.",
            "• 1 de ces ennemis subit 1 Test de Panique.",
            "• 1 de ces ennemis perd toutes ses Capacités jusqu’à la fin du Round.",
            "*(Une même Unité Combattante peut être ciblée par plusieurs de ces effets.)*"
        ]
    },
    "LA REINE LÉGITIME": {
        "effect": [
            "Chaque fois qu’une UNC alliée s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
            "*Cherchez 1 carte Tactique de Général Daenerys dans votre paquet Tactique et ajoutez-la à votre main. Mélangez votre paquet Tactique.*"
        ]
    },
    "INFAMIE DU SILENCE": {
        "effect": [
            "Si cette unité possède 2 pions Pillage, les ennemis à Courte Portée ou moins subissent -1 aux lancers de Test de Moral."
        ]
    },
    "MONTRER LE CHEMIN": {
        "effect": [
            "Quaithe commence la partie avec 2 pions Ordre.",
            "Au début d’un tour ennemi, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, ciblez 1 unité ennemie.",
            "Si cette unité effectue une action ce tour-ci, avant de résoudre celle-ci, 1 de vos Unités Combattantes alliées peut effectuer une action de Manœuvre, de Marche ou de Repli."
        ]
    },
    "LE MOMENT PEUT ENCORE VENIR": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité alliée, chaque fois que celle-ci effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, choisissez 1 option. Pour chacun de ses rangs détruits, choisissez-en 1 de plus :",
            "• Les Attaques de Mêlée de cette unité peuvent relancer n’importe quels dés d’Attaque.",
            "• Cette unité lance sa valeur de dés d’Attaque la plus élevée.",
            "• 1 ennemi engagé avec cette unité gagne 1 pion État."
        ]
    },
    "JUSQU'AU DERNIER !": {
        "effect": [
            "Au début de la partie, placez 2 pions [WOUND] sur cette carte. Chaque fois que cette unité doit être détruite, retirez 1 pion [WOUND] de cette carte. Cette unité effectue un Test de Moral. Si elle réussit, elle n’est pas détruite et reste en jeu avec 1 Blessure."
        ],
        "icons": [
            "wounds"
        ]
    },
    "GRIFFES ET CROCS": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "melee"
        ]
    },
    "ARC DE PISTEUR": {
        "effect": [
            "Après avoir résolu cette attaque, le défenseur devient **Vulnérable**."
        ],
        "icons": [
            "ranged"
        ]
    },
    "PIÉTINEMENT": {
        "effect": [
            "Chaque fois que cette unité effectue une action de Marche, elle peut remplacer cette action par une action de Piétinement :",
            "Elle effectue un Pivot, puis se déplace de 12” en traversant les unités. Si elle termine son déplacement sur une unité, elle s’arrête à 1” devant celle-ci. Chaque unité non individuelle traversée ou sur laquelle elle aurait dû s’arrêter subit D3 Blessures."
        ],
        "icons": [
            "wounds"
        ]
    },
    "LIEN SPIRITUEL": {
        "effect": [
            "• Fantôme peut considérer toute carte Tactique alliée attachée à l’unité de Jon Snow comme lui étant également attachée.",
            "• Quand l’unité de Jon Snow est activée, cette unité peut être activée après l'unité de Jon."
        ],
        "icons": [
            "wounds"
        ]
    },
    "CONVICTION VÉRITABLE (BARATHEON)": {
        "effect": [
            "Si cette unité est une unité Baratheon, chaque fois qu’elle attaque un ennemi qui possède plus de rangs restants, elle peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "CONVICTION VÉRITABLE (MARTELL)": {
        "effect": [
            "Si cette unité est une unité Martell, chaque fois qu’elle attaque un ennemi qui possède plus de rangs restants, elle peut relancer n’importe quels dés d’Attaque."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "JUSTICE IMPLACABLE": {
        "effect": [
            "Une fois par partie, au début de n’importe quel tour, ciblez un nombre d’Unités Combattantes alliées au choix :",
            "• 1 de ces unités soigne 2 de ses Blessures.",
            "• 1 de ces unités retire tous ses pions État.",
            "• 1 de ces unités se décale de 2’’.",
            "• Jusqu’à la fin du round, 1 de ces unités utilise sa valeur de dés d’Attaque la plus élevée et peut relancer n’importe quels dés d’Attaque.",
            "*(Une même Unité Combattante peut être ciblée par plusieurs de ces effets.)*"
        ]
    },
    "RAGE INCONTRÔLABLE": {
        "effect": [
            "Chaque fois que cette unité est activée, si elle peut Charger un ennemi, elle effectue 1 Test de Moral. Si elle échoue, elle effectue 1 action de Charge sur l’ennemi légal le plus proche et compte comme ayant obtenu 6 sur tous ses dés de Distance de Charge."
        ]
    },
    "CONVICTION INÉBRANLABLE": {
        "effect": [
            "Chaque fois qu'une Unité Combattante alliée est détruite, placez 1 pion Ordre sur Marselen. Cette unité gagne les effets suivant en fonction du nombre de pions :",
            "• 2+ : Les attaques de cette unité gagnent +1 pour Toucher.",
            "• 3+ : Cette unité gagne +1 à ses lancers de dés de Défense."
        ],
        "icons": [
            "wounds"
        ]
    },
    "POLITIQUE INÉBRANLABLE": {
        "effect": [
            "Une fois par partie, pendant la phase d’Entretien, vous pouvez maintenir Arys du Rouvre sur le Tableau Stratégique. Il ne s’activera pas au prochain round.",
            "Si Arys du Rouvre commence un round sur le Tableau Stratégique, ciblez 1 Unité Combattante ennemie. Elle devient **Affaiblie**."
        ]
    },
    "FÉROCITÉ SANS LIMITE": {
        "effect": [
            "Chaque fois que cette unité effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, ciblez le défenseur. Pour chaque rang détruit dans cette unité, le défenseur devient **Paniqué** ou **Vulnérable**."
        ],
        "icons": [
            "melee"
        ]
    },
    "FUREUR INCOERCIBLE": {
        "effect": [
            "Les Attaques de Mêlée de cette unité infligent +2 Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "PROUESSE IMMACULÉE": {
        "effect": [
            "• **Précision**",
            "• Peut toujours relancer les dés d’Attaque.",
            "• Quand elle attaque, les adversaires ne peuvent pas dépenser de pions **Affaibli** de cette unité."
        ],
        "icons": [
            "melee"
        ]
    },
    "MASSES IGNORANTES": {
        "effect": [
            "• Cette unité possède 6 Blessures.",
            "• Ne peut pas contrôler d’Objectifs et ne rapporte aucun Point de Victoire.",
            "• Au début du round, si cette unité ne se trouve pas à Courte Portée ou moins d’une unité alliée sans **Masses Ignorantes**, elle est détruite."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "INFLEXIBLE": {
        "effect": [
            "Quand elle échoue un Test de Panique, cette unité subit −1 Blessure pour chacun de ses rangs détruits."
        ]
    },
    "OTAGE PRÉCIEUX (JAIME LANNISTER)": {
        "effect": [
            "Cette unité gagne +1 à ses lancers de Test de Moral.",
            "Quand Jaime est détruit, votre adversaire gagne 1 Point de Victoire."
        ],
        "icons": [
            "wounds"
        ]
    },
    "OTAGE PRÉCIEUX (RICKON STARK)": {
        "effect": [
            "Cette unité gagne +1 à ses lancers de Test de Moral.",
            "Quand Rickon est détruit, votre adversaire gagne 1 Point de Victoire."
        ],
        "icons": [
            "wounds"
        ]
    },
    "AIGLE DE VARAMYR": {
        "effect": [
            "Au début de chaque round, attachez cette carte à 1 Unité Combattante ennemie jusqu’à la fin du round. Pour l’indiquer, placez cette figurine à côté du plateau de l’unité. Cette figurine n’est affectée par aucun autre effet de jeu."
        ]
    },
    "ÉCLAIREUR DE VARAMYR": {
        "effect": [
            "Une fois par tour, quand cette unité effectue une action de Marche ou de Manœuvre, avant de résoudre celle-ci, 1 unité Varamyr, Lynx-de-Fumée ou Meute de Loups alliée peut se décaler de 2’’."
        ]
    },
    "LYNX-DE-FUMÉE DE VARAMYR": {
        "effect": [
            "• Cette unité possède 2 Blessures.",
            "• Cette unité ne peut pas Contrôler d’Objectif et ne peut pas faire gagner de Points de Victoire.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre.",
            "• Cette unité n’est pas déployée normalement. Au début de n’importe quel round, déployez cette unité entièrement à Courte Portée ou moins d’un flanc de table."
        ],
        "icons": [
            "wounds2"
        ]
    },
    "MEUTE DE LOUPS DE VARAMYR": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Cette unité ne peut pas Contrôler d’Objectif et ne peut pas faire gagner de Points de Victoire.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "VENGEANCE DE LA COURONNE": {
        "effect": [
            "Après que cette unité a été attaquée en Mêlée, si vous contrôlez [CROWN], l’attaquant subit 1 Blessure, +1 Blessure pour chaque rang détruit dans cette unité."
        ]
    },
    "OTAGE RANCUNIER": {
        "effect": [
            "Tant que votre adversaire contrôle [CROWN], cette unité subit −1 pour Toucher."
        ],
        "icons": [
            "wounds"
        ]
    },
    "CRUEL": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Cruel**."
        ],
        "icons": [
            "melee"
        ]
    },
    "VASSAL DE VICTARION": {
        "effect": [
            "Cette figurine compte comme Victarion Greyjoy pour tous les effets et Capacités."
        ],
        "icons": [
            "wounds"
        ]
    },
    "RÉACTIONS VIOLENTES": {
        "effect": [
            "Cette unité subit −1 à ses lancers de dés de Défense."
        ],
        "icons": [
            "wounds"
        ]
    },
    "CROCHETS DE LA VIPÈRE": {
        "effect": [
            "Quand cette unité attaque des ennemis qui n’ont pas été activés ce round-ci, le défenseur devient **Vulnérable** et **Affaibli**."
        ],
        "icons": [
            "melee"
        ]
    },
    "ÉLÉPHANT DE GUERRE": {
        "effect": [
            "• Cette unité possède 8 Blessures et ne peut pas contrôler d’Objectif.",
            "• Cette unité ne peut pas subir plus de 2 Blessures quand elle échoue un Test de Panique.",
            "• Chaque fois que cette unité effectue une action, si aucune Unité d’Infanterie de la Compagnie Dorée alliée n’est située à Longue Portée ou moins, elle effectue un Test de Moral. Si elle échoue, elle n’effectue pas cette action."
        ],
        "icons": [
            "wounds8"
        ]
    },
    "FLÉAU DE GUERRE": {
        "effect": [
            "• **Cruel**",
            "• Gagne **Frappe Critique** lors de la Charge."
        ],
        "icons": [
            "melee"
        ]
    },
    "MARTEAU DE GUERRE": {
        "effect": [
            "Si le défenseur obtient un 1 sur n’importe quels dés de Défense, il devient **Affaibli** une fois cette attaque résolue."
        ],
        "icons": [
            "melee"
        ]
    },
    "MACHINE DE GUERRE": {
        "effect": [
            "• Cette unité possède 6 Blessures.",
            "• Cette unité ne peut pas contrôler d’Objectifs.",
            "• Cette unité ne peut ni gagner de pions État, ni effectuer d’actions de Charge ou de Repli, ni se décaler."
        ],
        "icons": [
            "wounds6"
        ]
    },
    "MACHINES SUR LE MUR": {
        "effect": [
            "Chaque fois qu’Othell s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par  :",
            "* Effectuez l’Attaque à Distance suivante sur une Unité Combattante ennemie :*",
            "[ATTACK: Ranged:Ranged Volley:3+3]",
            "* Gagne +1 dé d’Attaque pour chaque restant du défenseur.*"
        ]
    },
    "ARBALÈTE DU GARDIEN": {
        "effect": [
            "• **Fracasser**"
        ],
        "icons": [
            "ranged"
        ]
    },
    "AFFAIBLIR LA VOLONTÉ": {
        "effect": [
            "Chaque fois qu’un ennemi engagé avec cette unité échoue un Test de Panique, il devient **Affaibli**."
        ]
    },
    "RICHESSE DES TREIZE": {
        "effect": [
            "Xaro commence la partie avec 2 pions Ordre sur sa carte.",
            "Chaque fois que Xaro s’empare de [MONEY], place 1 pion Ordre sur lui.",
            "Quand une Unité Combattante effectue une attaque, vous pouvez retirer 1 pion Ordre de Xaro et ciblez cette Unité Combattante. Si vous le faites, choisissez 1 option que l’unité va gagner/subir jusqu’à la fin de cette attaque :",
            "• Cette unité est considérée comme ayant +1 rang pour les dés d’Attaque.",
            "• Cette unité est considérée comme ayant -1 rang pour les dés d’Attaque."
        ]
    },
    "QUOI QU’IL ADVIENNE": {
        "effect": [
            "Chaque fois qu’un ennemi effectue une Attaque de Mêlée sur cette unité, avant de lancer les dés d’Attaque, vous pouvez détruire Jorah. Si vous le faites, cet ennemi devient **Vulnérable** et **Affaibli**."
        ],
        "icons": [
            "wounds"
        ]
    },
    "PROTECTEUR DU VEUF": {
        "effect": [
            "Après que l’unité du Veuf a été attaquée, cette unité effectue une action d’Attaque ou de Charge sur l’attaquant."
        ]
    },
    "FEU GRÉGEOIS": {
        "effect": [
            "• **Cruel**",
            "• Les défenseurs ne lancent pas de dés de Défense."
        ],
        "icons": [
            "ranged",
            "melee"
        ]
    },
    "MORSURE DE L’HIVER": {
        "effect": [
            "• **Frappe Critique**",
            "• Si cette unité possède au moins 1 rang détruit, elle gagne +1 pour Toucher.",
            "• Si cette unité possède 2 rangs détruits, elle peut relancer n'importe quels dés d'Attaque."
        ],
        "icons": [
            "melee"
        ]
    },
    "SAGESSE PRÉCOCE": {
        "effect": [
            "Au début de la partie, cherchez 1 carte Tactique de votre Général dans votre paquet Tactique et placez-la face cachée à côté de cette carte.",
            "Une fois par partie, au début d’un tour allié, défaussez 1 carte Tactique de votre main. Si vous le faites, prenez la carte face cachée et ajoutez-la à votre main."
        ]
    },
    "SAGESSE DU VIEUX CHEVALIER": {
        "effect": [
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
            "Tant que cette carte Influence une unité, chaque fois que celle-ci est ciblée par une Capacité ou carte Tactique ennemie, vous pouvez retirer cette carte de l’unité pour annuler les effets de la Capacité ou carte Tactique ennemie."
        ]
    },
    "LA RUSE DU LOUP": {
        "effect": [
            "Après le déploiement, vous pouvez cibler une Unité Combattante alliée. Retirez-la du champ de bataille pour la placer hors de la table *(en réserve)*. Une fois par partie, quand Robb s’empare de [HORSE], vous pouvez remplacer l’effet de cette zone par :",
            "*Déployez l’unité que Robb a placé en Réserve entièrement à Courte Portée ou moins d’un flanc de table et attachez-lui cette carte jusqu’à la fin de la partie. Tant que cette carte est attachée, les ennemis Chargés avec succès de Flanc ou de Dos par cette unité deviennent **Paniqués** et **Vulnérables**.*"
        ]
    },
    "ZÈLE DU DIEU NOYÉ": {
        "effect": [
            "**Beron ne peut Influencer que des unités Greyjoy.**",
            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du Round)* :",
            "Tant que cette carte Influence une unité, celle-ci peut relancer n’importe quels dés des Tests de Moral et gagne la capacité **Endurci** :",
            "**ENDURCI**",
            "*Chaque fois qu’un ennemi effectue une attaque sur cette unité, après avoir lancé les dés de Défense, cette unité bloque 1 Touche pour chacun de ses rangs détruits.*"
        ]
    },
    "FANATISME ZÉLÉ": {
        "effect": [
            "Les Attaques de Mêlée de cette unité gagnent **Cruel** et lancent toujours leur valeur de dés d’Attaque la plus élevée. Cette unité subit 1 Blessure pour chaque résultat de 1 sur les dés d’Attaque."
        ],
        "icons": [
            "wounds",
            "melee"
        ]
    },
    "RÉSURGENCE ZÉLÉE": {
        "effect": [
            "Chaque fois que cette unité est activée, elle peut dépenser 1 pion Foi. Si elle le fait, elle soigne 2 de ses Blessures."
        ],
        "icons": [
            "faith"
        ]
    },
    "RECRUTEMENT DANS LES COLLINES": {
        "effect": [
            "Chaque fois que cette unité est activée, elle soigne 1 de ses Blessures, +1 Blessure pour chacun de ses rangs détruits."
        ]
    },
    "MAÎTRISE DU COMBAT : DÉFENSE": {
        "effect": [
            "Tant que votre adversaire ne contrôle pas [SWORDS], les ennemis engagés avec cette unité subissent -1 pour Toucher."
        ]
    },
    "MAÎTRISE DU COMBAT : DÉTERMINATION": {
        "effect": [
            "Tant que votre adversaire ne contrôle pas [SWORDS], chaque fois que cette unité réussit un Test de Moral, elle soigne 1 de ses Blessures."
        ]
    },
    "CAVALIER OUESTRIEN": {
        "effect": [
            "• Cette unité possède 3 Blessures.",
            "• Au début de son activation, cette unité peut effectuer 1 action de Manœuvre ou de Repli.",
            "• Tant que Jorah se trouve sur le champ de bataille, votre limite de cartes Tactique est augmentée de 1. Vous commencez la partie avec 4 cartes et pouvez piocher jusqu’à avoir\n4 cartes quand vous refaites votre main."
        ],
        "icons": [
            "wounds3"
        ]
    },
    "ORDRE : APPROCHE PLANIFIÉE": {
        "effect": [
            "**Au début de n'importe quel tour :**",
            "Ciblez 1 unité alliée située à Longue Portée ou moins. Jusqu'à la fin du tour, elle ne peut pas être ciblée par des effets ennemis ou des capacités ennemies."
        ],
        "icons": [
            "order"
        ]
    },
    "ORDRE : ÉCUMER": {
        "effect": [
            "**Après qu'un ennemi a résolu une Attaque sur cette unité :**",
            "Cette unité gagne 1 pion Pillage."
        ],
        "icons": [
            "order"
        ]
    },
    "PROMESSES D'ABONDANCES": {
        "effect": [
            "• **Précision**",
            "• Après avoir résolu une Attaque de Mêlée, retirez un nombre au choix de pion Pillage de cette unité. Pour chaque pion Pillage retiré, cette unité soigne 2 de ses Blessures."
        ],
        "icons": [
            "melee"
        ]
    },
    "CRÉDIT DE FER": {
        "effect": [
            "Chaque fois qu'une unité située à Courte Portée ou moins gagne un pion Pillage, placez 1 pion Ordre sur cette carte. Avant que cette unité effectue une Attaque de Mêlée, vous pouvez défausser un maximum de 2 pions Ordre de cette carte pour gagner les effets suivants (*ces effets sont cumulatifs*) :",
            "• **1+ :** Vous pouvez retirer 1 pion État de cette unité.",
            "• **2 :** Cette unité lance sa valeur de dés d'Attaque la plus élevée."
        ],
        "icons": [
            "melee"
        ]
    }
}