{
    "units": [
        {
            "id": "10501",
            "name": "Vétérans de la Garde",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 7,
                "speed": 5,
                "defense": 4,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Armes Doubles",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            7,
                            6,
                            5
                        ]
                    }
                ],
                "abilities": [
                    "Dual Weapons",
                    "Riposte",
                    "Déstabilisation"
                ]
            },
            "fluff": {
                "lore": "While Sworn Brothers can confidently keep their place in the line, Veterans possess the arms and expertise to push the line forward. They’re skilled combatants, nigh impossible to break, and their personal kit consists of the best armor the Builders can forge. Even the most professional units the Seven Kingdoms can muster would find the Veterans difficult to thwart, let alone defeat."
            }
        },
        {
            "id": "10502",
            "name": "Frères Jurés",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 7,
                "speed": 5,
                "defense": 4,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Espadon",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            7,
                            5,
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Entraînement Martial",
                    "Espadon"
                ]
            },
            "fluff": {
                "lore": "As the mainstay of the Night’s Watch forces, the Sworn Brothers face Wildlings and other northern terrors with stoicism and reserve born of long-training and solid gear. Indeed, having their own forges and smiths allows the average Brother a better kit than the average foot soldier belonging to most great houses (except House Lannister, of course). Sworn Brothers can be relied upon to hold the line, almost regardless of the odds."
            }
        },
        {
            "id": "10503",
            "name": "Patrouilleurs Pisteurs",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 6,
                "speed": 6,
                "defense": 5,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Arc Courbe",
                        "type": "short",
                        "hit": 3,
                        "dice": [
                            7,
                            5
                        ]
                    },
                    {
                        "name": "Épée Courte",
                        "type": "melee",
                        "hit": 4,
                        "dice": [
                            5,
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Marquer la Cible",
                    "Cavalerie",
                    "Éclaireur"
                ]
            },
            "fluff": {
                "lore": "The Night’s Watch Rangers employ many units of varying skill sets, but their eyes are embodied by the Trackers. As dedicated scouting cavalry, Trackers are charged with providing intelligence on enemy strength, numbers, and location. On the battlefield their expertise extends to determining enemies in vulnerable positions. Wise commanders will heed their counsel, and position troops to exploit such weaknesses accordingly."
            }
        },
        {
            "id": "10504",
            "name": "Fantôme",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "monster",
                "cost": 3,
                "speed": 6,
                "defense": 4,
                "morale": 2,
                "attacks": [
                    {
                        "name": "Griffes et Crocs",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Loup-Garou",
                    "Lien Spirituel",
                    "Griffes et Crocs"
                ]
            },
            "fluff": {
                "lore": "The albino direwolf known as Ghost could not be more aptly named, trailing in Jon Snow’s wake like an ominous shadow. On the battlefield, Ghost ranges more or less freely, having an instinctive grasp of his master’s will. Capable of shocking speed and rending through armor with his powerful jaws, Ghost operates best as a flanker or in pursuit of broken troops. Indeed, the sight of a charging direwolf is enough to shake most men to their core."
            }
        },
        {
            "id": "10505",
            "name": "Patrouilleurs Chasseurs",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 7,
                "speed": 6,
                "defense": 5,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Arc de Chasseur",
                        "type": "short",
                        "hit": 4,
                        "dice": [
                            7,
                            6,
                            4
                        ]
                    },
                    {
                        "name": "Frappe Éclair",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            7,
                            6,
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Tir Rapide",
                    "Frappe Éclair"
                ]
            },
            "fluff": {
                "lore": "Often working hand-in-hand with Ranger Trackers, Ranger Hunters specialize in eliminating critical targets on the battlefield. While stealth is rarely an option in open battle, Hunters strike suddenly, exploiting weakened or vulnerable enemies, often eliminating them to a man before any serious resistance can mount. However, as with all light infantry, being bogged down in an extended melee can prove fatal, something any commander should avoid."
            }
        },
        {
            "id": "10506",
            "name": "Scorpion et Équipe de Constructeurs",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "siegeengine",
                "cost": 5,
                "speed": 4,
                "defense": 5,
                "morale": 2,
                "attacks": [
                    {
                        "name": "Baliste",
                        "type": "long",
                        "hit": 3,
                        "dice": [
                            3
                        ]
                    },
                    {
                        "name": "Armes de l'Équipage",
                        "type": "melee",
                        "hit": 4,
                        "dice": [
                            3
                        ]
                    }
                ],
                "abilities": [
                    "Machine de Guerre",
                    "Baliste"
                ]
            },
            "fluff": {
                "lore": "The Night’s Watch Builders are known for their ingenuity, and none embodies this more than the Builder Scorpion Crew. With just a few specialized parts, and enough available timber, the Crew can construct a mobile Scorpion, capable of firing massive bolts at long range and with surprising accuracy. Entire ranks can be cut down by a single projectile. However, the Scorpion itself requires time to reposition, and it moves very slowly."
            }
        },
        {
            "id": "10507",
            "name": "Mangonneau des Constructeurs",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "siegeengine",
                "cost": 8,
                "speed": 1,
                "defense": 5,
                "morale": 2,
                "attacks": [
                    {
                        "name": "Tir de Rocher",
                        "type": "long",
                        "hit": 4,
                        "dice": [
                            2
                        ]
                    },
                    {
                        "name": "Armes de l'Équipage",
                        "type": "melee",
                        "hit": 4,
                        "dice": [
                            3
                        ]
                    }
                ],
                "abilities": [
                    "Machine de Guerre",
                    "Tir de Rocher"
                ]
            },
            "fluff": {
                "lore": "Builder Stone Thrower Crews are adept at constructing and operating mobile Stone Throwers in the field. The Builders insist these are not catapults, as those siege engines are typically on a larger scale and often use specialized projectiles, but the principles are the same. A competent Stone Thrower Crew can land their deadly projectiles dead-center in enemy formations, against which not even the heaviest of infantry have any protection."
            }
        },
        {
            "id": "10508",
            "name": "Arbalétriers Constructeurs",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 7,
                "speed": 5,
                "defense": 5,
                "morale": 6,
                "attacks": [
                    {
                        "name": "Arbalète",
                        "type": "long",
                        "hit": 3,
                        "dice": [
                            6,
                            6,
                            4
                        ]
                    },
                    {
                        "name": "Épée Courte",
                        "type": "melee",
                        "hit": 4,
                        "dice": [
                            5,
                            4,
                            3
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Prêt ! Visez ! Tirez !",
                    "Arbalète"
                ]
            },
            "fluff": {
                "lore": "While the Wall and its fortifications remain the Builders’ primary responsibility, they also service arms and armor for the entirety of the Night’s Watch. Thus, their role on the battlefield is not traditionally as front-line combatants. But in the face of some enemies, every man wants a weapon at hand. As crossbows require more attention to upkeep and maintenance than most weapons, the Builders are a natural choice to act as second-line fire support."
            }
        },
        {
            "id": "10509",
            "name": "Recrues",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 5,
                "speed": 5,
                "defense": 5,
                "morale": 7,
                "attacks": [
                    {
                        "name": "Armes Simples",
                        "type": "melee",
                        "hit": 4,
                        "dice": [
                            6,
                            5,
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Assistance",
                    "Désorganisé"
                ]
            },
            "fluff": {
                "lore": "Somewhat ragged and often unruly, Night’s Watch Conscripts are literally the lowest of the low. While the Watch prefers to provide at least some training to their newest recruits, on occasion, defense of the Wall requires every man standing to grab a blade and sally forth. Liable to break and run at the first sign of serious resistance, a wise commander will not depend too heavily on the Conscripts holding against strong odds."
            }
        },
        {
            "id": "10510",
            "name": "Maréchal de la Garde",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 4,
                "speed": 6,
                "defense": 4,
                "morale": 3,
                "attacks": [
                    {
                        "name": "Épée Longue",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            3
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Repositionnement Tactique",
                    "Maréchal"
                ]
            },
            "fluff": {
                "lore": "Rising to the rank of Watch Marshal requires more than simple horsemanship and command authority. It requires a Watch Brother to have spent their time in the front lines and on long patrols beyond the Wall, enough to have seen every enemy the Watch must contend with and learning to deal with them effectively and decisively. Watch Marshals excel at getting the best out of their troops through pressing advantages in both attack and maneuver."
            }
        },
        {
            "id": "10511",
            "name": "Mains-Froides",
            "subname": "Allié Mystérieux",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 5,
                "speed": 5,
                "defense": 3,
                "morale": 2,
                "attacks": [
                    {
                        "name": "Épée Longue",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            6
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Nuée de Corbeaux",
                    "Œil de la Corneille"
                ]
            },
            "fluff": {
                "lore": "A mysterious specter that aids or hinders forces according to an unknown design, the entity known as Coldhands might be an ally one day and an enemy the next. He commands endless flocks of ravens to savage opponents with raking claws and battering wings, and rides a mighty elk into battle, where his own considerable prowess comes into play. He wears the armor and cloak of a Night’s Watch brother, though whether these were his in life or looted from a fallen foe, none can say. Even if cut down, Coldhands reappears on the field a short time later."
            }
        },
        {
            "id": "10512",
            "name": "Éclaireurs Patrouilleurs",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 7,
                "speed": 6,
                "defense": 4,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Épée Longue",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            7,
                            5
                        ]
                    }
                ],
                "abilities": [
                    "Cavalerie",
                    "Embuscade",
                    "Attaque de Flanc"
                ]
            },
            "fluff": {
                "lore": "Night’s Watch Rangers are known for their ability to blend into the wilderness, lying in ambush for their enemies. Such assaults are even more devastating when delivered on horseback. Hiding cavalry proves tricky in most any terrain, but the Ranger Vanguards know the woods north of the Wall better than anyone. Thick copses of trees, hidden dells, and even mild depressions in the terrain provide plenty of territory from which to surprise foes."
            }
        },
        {
            "id": "10513",
            "name": "Lanciers de Tour Ombreuse",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 7,
                "speed": 5,
                "defense": 3,
                "morale": 5,
                "attacks": [
                    {
                        "name": "Lance",
                        "type": "melee",
                        "hit": 3,
                        "dice": [
                            7,
                            7,
                            4
                        ]
                    }
                ],
                "abilities": [
                    "Ordre : Recevoir la Charge",
                    "Inflexible"
                ]
            },
            "fluff": {
                "lore": "Guarding the Wall’s western end stands the Shadow Tower and the Black Brothers who stand their vigil. Like all Night’s Watch brothers, the Shadow Tower Spearmen are clad in black leather and darkened steel, suited for warmth against the North’s legendary cold. Spearmen make superior flank guards, adept at receiving enemy charges, whether that be from cavalry or infantry, and delivering punishing blows before their opponent closes range."
            }
        }
    ],
    "ncus": [
        {
            "id": "30501",
            "name": "Bowen Marsh",
            "subname": "Premier Intendant",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Compter et Mesurer",
                        "effect": [
                            "Chaque fois que Bowen s’empare d’une zone, vous pouvez regarder les 2 premières cartes de votre paquet Tactique. Prenez 1 de ces cartes en main et placez l’autre au bas de votre paquet Tactique."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"For the Watch.\""
            }
        },
        {
            "id": "30502",
            "name": "Aemon",
            "subname": "Mestre de Château Noir",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Soins de Mestre",
                        "effect": [
                            "Chaque fois que Aemon s’empare d’une zone, vous pouvez cibler 1 unité alliée. Cette unité se soigne de 1 Blessure, + 1 pour chacun de ses rangs détruits."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"Knowledge is a weapon, Jon. Arm yourself well before you ride forth to battle.\""
            }
        },
        {
            "id": "30503",
            "name": "Jeor Mormont",
            "subname": "Le Vieil Ours",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Devoir Envers les Royaumes Humains",
                        "effect": [
                            "Chaque fois que Jeor s’empare d’une zone, vous pouvez cibler 2 unités de la Garde de Nuit à Longue Portée ou moins l’une de l’autre. Déplacez 1 carte Tactique alliée attachée de l’une de ces unités à l’autre.",
                            "Une fois par partie, quand Jeor s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
                            "*Dans votre défausse Tactique, cherchez 1 carte pouvant être attachée à une unité et attachez-la à une unité de la Garde de Nuit alliée.*"
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"The Wall was made to guard the realms of men... and not against other men\""
            }
        },
        {
            "id": "30506",
            "name": "Qhorin Mimain",
            "subname": "Patrouilleur Inflexible",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "cost": 5,
                "abilities": [
                    {
                        "name": "Sacrifice pour la Cause",
                        "effect": [
                            "Au début de n’importe quel tour, si Qhorin n’est pas sur le Tableau Stratégique, vous pouvez le détruire. Si vous le faites, ciblez une unité ennemie. Cet ennemi ne peut ni être activé ni effectuer d’actions ce tour-ci."
                        ]
                    },
                    {
                        "name": "Conseils de Mimain",
                        "effect": [
                            "**Influence** *(Quand cette unité s’empare d’une zone du Tableau Stratégique, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
                            "Tant que cette carte influence une unité de Cavalerie ou d’Infanterie alliée, celle-ci gagne +1 [MOVEMENT] et lance +1 dé d’Attaque."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"Our honor means no more than our lives, so long as the realm is safe.\""
            }
        },
        {
            "id": "30507",
            "name": "Donal Noye",
            "subname": "Forgeron Chevronné",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Maintenance Experte",
                        "effect": [
                            "Donal commence la partie avec 2 pions Ordre sur sa carte.",
                            "Chaque fois qu’une unité effectue une attaque, après avoir lancé les dés d’Attaque, vous pouvez retirer 1 pion Ordre de cette carte. Si vous le faites, choisissez 1 option :",
                            "• L’attaquant peut relancer n’importe quels dés d’Attaque et les adversaires ne peuvent pas dépenser ses pions **Affaibli**.",
                            "• Le défenseur gagne +1 à ses lancers de dés de Défense et les adversaires ne peuvent pas dépenser ses pions **Vulnérable**."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"The Watch is not what it was. Too few honest men to keep the rogues in line.\""
            }
        },
        {
            "id": "30508",
            "name": "Othell Yarwyck",
            "subname": "Spécialiste en Machines de Guerre",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "cost": 5,
                "abilities": [
                    {
                        "name": "Machines sur le Mur",
                        "effect": [
                            "Chaque fois qu’Othell s’empare d’une zone, vous pouvez remplacer l’effet de celle-ci par :",
                            "*Effectuez l’Attaque à Distance suivante sur une Unité Combattante ennemie :*",
                            "[ATTACK:Ranged:Pilonnage:3+3]",
                            "*Gagne +1 dé d’Attaque pour chacun des rangs restants du défenseur, ainsi que l’effet suivant, en fonction de la zone dont Othell s’est emparée :*",
                            "[CROWN] : **Cruel** [MONEY] : **Fracasser**",
                            "[SWORDS] : Le défenseur devient **Affaibli**."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"This will show them how we deal with their kind.\""
            }
        },
        {
            "id": "30509",
            "name": "Samwell Tarley",
            "subname": "Érudit Poltron",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "cost": 5,
                "abilities": [
                    {
                        "name": "Le Savoir, C'est le Pouvoir",
                        "effect": [
                            "Augmentez votre limite de cartes Tactique de +1. Vous commencez la partie avec 4 cartes et vous repiochez jusqu’à 4 cartes quand vous refaites votre main."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"I can't command you to be brave, but I can\ncommand you to hide your fears.\" -Jon Snow"
            }
        },
        {
            "id": "30510",
            "name": "Vère",
            "subname": "Fille Sauvageonne",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "cost": 0,
                "abilities": [
                    {
                        "name": "Influence de Samwell",
                        "effect": [
                            "Gilly n’est pas activée chaque round.",
                            "Une fois par partie, au début d’un tour  allié, vous pouvez activer Gilly. N’activez  pas d’autres unités ce tour-ci."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"Well I think you're quite brave.\""
            }
        },
        {
            "id": "30511",
            "name": "Craster",
            "subname": "Allié de la Garde",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Le Gîte et le Couvert",
                        "effect": [
                            "Quand Craster s’empare des zones suivantes, leurs effets sont modifiés comme suit :",
                            "[MONEY] : *Au lieu de soigner des Blessures de 1 unité, vous pouvez soigner un total de 3 Blessures sur n’importe quelles Unités Combattantes alliées.*",
                            "[SWORDS] : *L’unité ciblée compte comme ayant +1 rang restant pour déterminer ses dés d’Attaque.*",
                            "[HORSE] : *L’unité ciblée se déplace avec +1 [MOVEMENT].*"
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"The man's half-mad, I won't deny\nit, but you'd be the same if you'd spent\nyour life in this cursed wood.\""
            }
        },
        {
            "id": "30512",
            "name": "Yoren",
            "subname": "Corbeau Intinérant",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "cost": 6,
                "abilities": [
                    {
                        "name": "Recrutement",
                        "effect": [
                            "Chaque fois que Yoren s’empare d’une zone, avant de résoudre l’effet de cette zone, placez 1 pion Ordre sur sa carte.",
                            "Chaque fois que Yoren s’empare de [CROWN], vous pouvez remplacer l’effet de cette zone par :",
                            "*Placez 1 pion Ordre sur Yoren.*",
                            "Chaque fois que Yoren s’empare d’une zone, vous pouvez remplacer l’effet de cette zone par :",
                            "*Retirez 4 pions Ordre de Yoren. Si vous le faites, déployez 1 unité de Conscrits entièrement à Longue Portée ou moins d’un bord de table allié.*"
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"I'm here to find men for the Wall...\""
            }
        },
        {
            "id": "30513",
            "name": "Ser Denys Mallister",
            "subname": "Frère d'Honneur",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "cost": 4,
                "abilities": [
                    {
                        "name": "Le Moment Peut Encore Venir",
                        "effect": [
                            "**Influence** *(Quand cette unité s’empare d’une zone, attachez cette carte à une Unité Combattante jusqu’à la fin du round)* :",
                            "Tant que cette carte Influence une unité alliée, si celle-ci a commencé le tour engagée, chaque fois qu’elle effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque, choisissez 1 option. Si cette unité n’a plus qu’un seul rang restant, choisissez les 2 :",
                            "• Cette unité lance sa valeur de dés d’Attaque la plus élevée.",
                            "• 1 ennemi engagé avec cette unité gagne 1 pion État."
                        ]
                    }
                ]
            },
            "fluff": {
                "quote": "\"The men of the Night's Watch dressed in black, Ser Denys Mallister reminded me sternly, as if I had forgotten.\" -Mance Rayder"
            }
        }
    ],
    "attachments": [
        {
            "id": "20501",
            "name": "Jeor Mormont",
            "subname": "997ᴱ Lord Commandant",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Order: Stay At Your Posts!",
                    "Tenez la Position !"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"When dead men come hunting in the night, do you think it matters who sits the Iron Throne?\""
            }
        },
        {
            "id": "20502",
            "name": "Jon Snow",
            "subname": "998ᴱ Lord Commandant",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Audace et Bravoure",
                    "Charge Furieuse"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"There's no shame in fear, my father told me, what matters is how we face it.\""
            }
        },
        {
            "id": "20503",
            "name": "Jon Snow",
            "subname": "« Lord Snow »",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 2,
                "abilities": [
                    "Ordre : Héroïsme Téméraire",
                    "Ordre : Cri de Guerre"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"The only gods he worshipped were honor and duty.\""
            }
        },
        {
            "id": "20504",
            "name": "Capitaine de la Garde de Nuit",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 2,
                "abilities": [
                    "Audace et Bravoure",
                    "Acharné"
                ]
            }
        },
        {
            "id": "20505",
            "name": "Recruteur de la Garde",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Ordre : Incitation",
                    "Renforts"
                ]
            }
        },
        {
            "id": "20509",
            "name": "Alliser Thorne",
            "subname": "Maître d'Armes",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Ordre : Menacer",
                    "Cruel",
                    "Se Nourrir de la Peur"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"When the winter comes you will die like flies.\""
            }
        },
        {
            "id": "20510",
            "name": "Alliser Thorne",
            "subname": "Intendant Vindicatif",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Volonté de Fer",
                    "Ténacité Acharnée"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"I have seen dead men with more humor than your Ser Alliser.\""
            }
        },
        {
            "id": "20511",
            "name": "Donal Noye",
            "subname": "Défenseur de Châteaunoir",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Ordre : Mur de Boucliers",
                    "Armement Amélioré"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"A one-armed smith slew Mag the Mighty? Har! That must o' been a fight to see.\""
            }
        },
        {
            "id": "20512",
            "name": "Grenn",
            "subname": "Auroch",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Ordre : Provocation"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Grenn's the ugly one.\" -Pypar"
            }
        },
        {
            "id": "20513",
            "name": "Pypar",
            "subname": "Singe",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Ordre : Repli Éclair"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"You're uglier than me. At least I don't have ears like a bat.\" -Grenn"
            }
        },
        {
            "id": "20514",
            "name": "Qhorin Mimain",
            "subname": "Patrouilleur Vétéran",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Cicatrices de Combat ",
                    "Tomber au Combat"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Why else do we don these black cloaks, but to die in defense of the realm?\""
            }
        },
        {
            "id": "20516",
            "name": "Othell Yarwyck",
            "subname": "Guetteur",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Défenses Améliorées",
                    "Guetteur"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Pick who you want. Just so it's not me.\""
            }
        },
        {
            "id": "20517",
            "name": "Modifications du Scorpion (Othell Yarwyck)",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "siegeengine",
                "cost": 1,
                "abilities": [
                    "Pieux Défensifs"
                ]
            }
        },
        {
            "id": "20518",
            "name": "Constructeur Chevronné",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Défenses Améliorées",
                    "Pose de Pieux"
                ]
            }
        },
        {
            "id": "20519",
            "name": "Patrouilleur Endurci",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Charge Furieuse",
                    "Évasion Insaisissable"
                ]
            }
        },
        {
            "id": "20520",
            "name": "Maréchal de la Garde",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 1,
                "abilities": [
                    "Ordre : Planification Réactive",
                    "Ordre : Repli Éclair"
                ]
            }
        },
        {
            "id": "20521",
            "name": "Modifications du Scorpion (Constructeur)",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "siegeengine",
                "cost": 1,
                "abilities": [
                    "Ordre : État d’Alerte"
                ]
            }
        },
        {
            "id": "20522",
            "name": "Othell Yarwyck",
            "subname": "Premier Constructeur",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Affiliation : Constructeurs",
                    "Endurci",
                    "Guetteur"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"Few men possess the knowledge or skills of the First Builder.\""
            }
        },
        {
            "id": "20523",
            "name": "Benjen Stark",
            "subname": "Le Loup sur le Mur",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Ordre : Sentinelle",
                    "Embuscade"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"The Night's Watch is a sworn brotherhood. We have no families.\""
            }
        },
        {
            "id": "20524",
            "name": "Mains-Froides",
            "subname": "Guide Énigmatique",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Attaque de Flanc",
                    "Éclaireur"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"They killed him long ago.\""
            }
        },
        {
            "id": "20525",
            "name": "Samwell Tarley",
            "subname": "L'Égorgeur",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 2,
                "abilities": [
                    "Ordre : Plan de Bataille",
                    "Comptabilité "
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"I went beyond the Wall and fought in battles. They call me Sam the Slayer.\""
            }
        },
        {
            "id": "20526",
            "name": "Mains-Froides",
            "subname": "Ancien Corbeau",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": 1,
                "abilities": [
                    "Ordre : Sentinelle",
                    "Présence Intimidante"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Dead meat, dry blood, a faint whiff of rot. And cold. Cold over all.\""
            }
        },
        {
            "id": "20527",
            "name": "Benjen Stark",
            "subname": "Premier Patrouilleur",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Ordre : Fureur des Stark ",
                    "Affiliation : Patrouilleurs",
                    "Mobilité Améliorée"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"There's not a man on the Wall knows the haunted forest better than Benjen Stark.\""
            }
        },
        {
            "id": "20528",
            "name": "Cotter Pyke",
            "subname": "Frère Fer-Né",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Ordre : Héroïsme Téméraire",
                    "Charge Furieuse"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"... if you muck this up, I'm going to rip your liver out and eat it raw with onions.\""
            }
        },
        {
            "id": "20529",
            "name": "Yoren",
            "subname": "Recruteur Sévère",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 2,
                "abilities": [
                    "Ordre : Incitation",
                    "Présence Intimidante",
                    "Renforts"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"I got thirty this time, men and boys all bound for the Wall...\""
            }
        },
        {
            "id": "20530",
            "name": "Satin",
            "subname": "Aide-de-Camp du Lord Commandant",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Vassal du Général"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Whatever Satin may have done in Oldtown, he is our brother now...\" -Jon Snow"
            }
        },
        {
            "id": "20531",
            "name": "Satin",
            "subname": "Brave Recrue",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Audacieux"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Half a year at Castle Black had toughened up his hands... Whether he had the courage to face what was coming, though...\""
            }
        },
        {
            "id": "20532",
            "name": "Eddison Tallett",
            "subname": "Edd-la-Douleur",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": 1,
                "abilities": [
                    "Pince-sans-Rire"
                ],
                "character": true
            },
            "fluff": {
                "quote": "\"Once they figure a way to work a dead horse, we'll be next. Likely I'll be the first too.\""
            }
        },
        {
            "id": "20533",
            "name": "Benjen Stark",
            "subname": "Au-Delà du Mur",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "type": "cavalry",
                "cost": "C",
                "abilities": [
                    "Patrouilleur Expert ",
                    "Ordre : Pièges Cachés",
                    "Déstabilisation"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"I've not seen Benjen Stark for three years. And if truth be told, I never once missed him.\" -Craster"
            }
        },
        {
            "id": "20534",
            "name": "Cotter Pyke",
            "subname": "Commandant de Fort-Levant",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Ordre : Héroïsme Téméraire",
                    "Soif de Massacre"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"Cotter Pyke always had more guts than sense.\" -Mance Rayder"
            }
        },
        {
            "id": "20535",
            "name": "Ser Denys Mallister",
            "subname": "Commandant de Tour-Ombreuse",
            "statistics": {
                "version": "2021-S02",
                "faction": "nightswatch",
                "type": "infantry",
                "cost": "C",
                "abilities": [
                    "Serment de Chevalier",
                    "Commandant Dévoué"
                ],
                "commander": true,
                "character": true
            },
            "fluff": {
                "quote": "\"Do not make me die regretful.\""
            }
        }
    ],
    "tactics": [
        {
            "id": "40501",
            "name": "L'épée dans les ténèbres",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
                        "effect": [
                            "Si le défenseur n’a pas été activé ce round-ci, il devient **Paniqué** et **Vulnérable**.",
                            "Si l’attaquant est une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, les Attaques de Mêlée de cette unité gagnent +1 dé d’Attaque."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40502",
            "name": "Le feu qui flambe contre le froid",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue un Test de Moral, après avoir lancé les dés :",
                        "effect": [
                            "Cette unité peut relancer n’importe quels dés de ce test.",
                            "Si cette carte cible une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, chaque fois que cette unité gagne un pion État, elle peut subir 2 Blessures, −1 pour chacun de ses rangs détruits. Si elle le fait, retirez ce pion."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40503",
            "name": "Le bouclier protecteur des royaumes humains",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand un ennemi effectue une attaque, après avoir lancé les dés de Défense :",
                        "effect": [
                            "Ciblez le Défenseur : Il peut relancer n’importe quels dés de Défense.",
                            "Si cette carte cible une unité de la Garde de Nuit, une fois l’attaque résolue, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, chaque fois que cette unité est attaquée, après avoir lancé les dés de Défense, elle bloque +1 Touche."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40504",
            "name": "Le veilleur au rempart",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Après qu’une unité alliée a été attaquée :",
                        "effect": [
                            "Ciblez 1 Unité Combattante alliée autre que le défenseur. Cette unité pivote ; puis se décale de 2’’. S’il s’agit d’une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie. Tant que cette carte est attachée, cette unité gagne +1[MOVEMENT] et peut relancer n’importe quels dés de Distance de Charge."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40505",
            "name": "La lumière qui rallume l'aube",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
                        "effect": [
                            "Cette attaque peut relancer n’importe quels Échecs.",
                            "Si cette carte cible une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, quand cette unité attaque des ennemis disposant de plus de rangs restants, ses attaques lancent leur valeur de dés d’Attaque la plus élevée."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40506",
            "name": "Prendre le Noir",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité ennemie est détruite :",
                        "effect": [
                            "Ciblez 1 unité d’Infanterie de la Garde de Nuit alliée située à Courte Portée ou moins. Cette unité soigne 4 de ses Blessures. Vous pouvez prendre 1 Attachement d’infanterie de l’ennemi détruit et l’attacher à cette unité *(remplacez normalement une figurine de l’unité, mais ignorez les limites d’Attachements habituelles)*."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40507",
            "name": "Voici que se termine sa garde",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Attachez cette carte à une unité de la Garde de Nuit alliée.",
                            "Tant que cette carte est attachée, quand une autre unité de la Garde de Nuit alliée est détruite, vous pouvez défausser cette carte. Si vous le faites, déplacez une carte Tactique attachée de l’autre unité sur celle-ci. Cette unité peut ensuite effectuer 1 action d’Attaque, de Manœuvre ou de Marche."
                        ]
                    }
                ]
            }
        },
        {
            "id": "40508",
            "name": "Voici que débute ma  garde",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité de la Garde de Nuit alliée est activée :",
                        "effect": [
                            "Cette unité effectue 1 Test de Moral. Si elle réussit, choisissez 1 option :",
                            "• Dans votre paquet Tactique, cherchez 1 carte de votre choix et ajoutez-la à votre main. Défaussez ensuite 1 carte. Mélangez votre paquet Tactique.",
                            "• Dans votre paquet ou défausse Tactique, cherchez 1 carte qui peut être attachée à cette unité. Attachez-la à cette unité. Mélangez votre paquet Tactique."
                        ]
                    }
                ],
                "commander_id": "20501",
                "commander_name": "Jeor Mormont",
                "commander_subname": "997ᴱ Lord Commandant"
            }
        },
        {
            "id": "40509",
            "name": "Je vivrai et  je mourrai à  mon poste",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée réussit un Test de Moral :",
                        "effect": [
                            "Tous les ennemis engagés avec cette unité deviennent **Vulnérables**.",
                            "Si cette carte cible une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, cette unité ne peut pas perdre sa dernière Blessure en échouant un Test de Panique *(elle ne peut être que réduite à 1 Blessure restante)*."
                        ]
                    }
                ],
                "commander_id": "20501",
                "commander_name": "Jeor Mormont",
                "commander_subname": "997ᴱ Lord Commandant"
            }
        },
        {
            "id": "40510",
            "name": "La nuit se regroupe",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Ciblez 1 unité d’Infanterie de la Garde de Nuit alliée engagée. Cette unité effectue 1 Test de Moral. Si elle réussit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, chaque fois qu’un ennemi effectue une Attaque de Mêlée sur cette unité, avant de lancer les dés d’Attaque, l’attaquant subit 1 Touche pour chaque rang restant dans cette unité."
                        ]
                    }
                ],
                "commander_id": "20501",
                "commander_name": "Jeor Mormont",
                "commander_subname": "997ᴱ Lord Commandant"
            }
        },
        {
            "id": "40511",
            "name": "Jusqu'à ma  mort,  je monterai  la garde !",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une Unité Combattante alliée devrait être détruite par une attaque de Mêlée :",
                        "effect": [
                            "Avant d’être retirée, cette unité effectue 1 Attaque de Mêlée sur l’attaquant en utilisant sa valeur de dés d’Attaque la plus basse. Si cette carte cible l’unité de Jon Snow, elle gagne +2 dés d’Attaque.",
                            "Si cette attaque détruit le défenseur, votre unité alliée n’est pas détruite et reste en jeu avec 1 Blessure."
                        ]
                    }
                ],
                "commander_id": "20502",
                "commander_name": "Jon Snow",
                "commander_subname": "998ᴱ Lord Commandant"
            }
        },
        {
            "id": "40512",
            "name": "Tous unis,  mes frères !",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Ciblez 1 Unité Combattante alliée. Retirez un maximum de 4 figurines *(au total)* d’autres Unités Combattantes alliées situées à Longue Portée ou moins. Soignez cette unité du même nombre de Blessures.",
                            "Si cette carte cible l’unité de Jon Snow, elle peut se soigner de +2 Blessures *(sans retirer de figurines)*."
                        ]
                    }
                ],
                "commander_id": "20502",
                "commander_name": "Jon Snow",
                "commander_subname": "998ᴱ Lord Commandant"
            }
        },
        {
            "id": "40513",
            "name": "Pour la  Garde !",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Ciblez 1 Unité Combattante alliée. Elle peut relancer n’importe quels dés de Distance de Charge ce tour-ci.",
                            "Si cette carte cible une unité de la Garde de Nuit, attachez-lui cette carte jusqu’à la fin de la partie.",
                            "Tant que cette carte est attachée, chaque fois que cette unité est ciblée par la zone [HORSE] vous pouvez remplacer l’effet de cette zone par :",
                            "*Cette unité effectue 1 action de Charge.*"
                        ]
                    }
                ],
                "commander_id": "20502",
                "commander_name": "Jon Snow",
                "commander_subname": "998ᴱ Lord Commandant"
            }
        },
        {
            "id": "40514",
            "name": "Tentative  pathétique",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée réussit un Test de Panique en étant attaquée en Mêlée :",
                        "effect": [
                            "Ciblez l’attaquant. Il subit 2 Touches pour chaque rang restant dans cette unité.",
                            "Si le défenseur est l’unité d’Alliser, l’attaquant devient également **Affaibli**."
                        ]
                    }
                ],
                "commander_id": "20509",
                "commander_name": "Alliser Thorne",
                "commander_subname": "Maître d'Armes"
            }
        },
        {
            "id": "40515",
            "name": "Trouver  la faille",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Après qu’une Unité Combattante ennemie a résolu une action :",
                        "effect": [
                            "Cet ennemi devient **Vulnérable** et **Paniqué**.",
                            "Attachez cette carte à cet ennemi jusqu’à la fin du round. Tant que cette carte est attachée, quand l’unité d’Alliser Thorne attaque cet ennemi, celui-ci perd toutes ses Capacités et ne peut pas être ciblé par des cartes Tactique alliées."
                        ]
                    }
                ],
                "commander_id": "20509",
                "commander_name": "Alliser Thorne",
                "commander_subname": "Maître d'Armes"
            }
        },
        {
            "id": "40516",
            "name": "Le prix de l'échec",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue une Attaque, avant de lancer les dés d’Attaque :",
                        "effect": [
                            "Tous les résultats des dés de cette attaque Touchent automatiquement. Pour chaque résultat qui aurait normalement dû être un Échec, l’attaquant subit 1 Blessure."
                        ]
                    }
                ],
                "commander_id": "20509",
                "commander_name": "Alliser Thorne",
                "commander_subname": "Maître d'Armes"
            }
        },
        {
            "id": "40517",
            "name": "Formation défensive",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Attachez cette carte à 1 Unité  Combattante alliée jusqu’au début de sa prochaine activation.",
                            "Tant que cette carte est attachée, cette unité ne peut pas effectuer d’actions d’Attaque ou de Charge, mais gagne +1 à ses résultats de dés de Défense et les attaquants ne gagnent pas de bonus de Charge, de Dos ou de Flanc contre elle."
                        ]
                    }
                ],
                "commander_id": "20511",
                "commander_name": "Donal Noye",
                "commander_subname": "Défenseur de Château Noir"
            }
        },
        {
            "id": "40518",
            "name": "Refuser de se soumettre",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée réussit un Test de Panique :",
                        "effect": [
                            "Tous les ennemis engagés avec cette unité deviennent **Vulnérables**. Attachez cette carte à cette unité jusqu’à ce qu’elle échoue un Test de Panique.",
                            "Tant que cette carte est attachée, chaque fois que cette unité réussit un Test de Panique, tous les ennemis engagés avec elle deviennent **Vulnérables**. Si cette carte est attachée à l’unité de Donal Noye, cette dernière gagne +1 à ses lancers de Test de Panique."
                        ]
                    }
                ],
                "commander_id": "20511",
                "commander_name": "Donal Noye",
                "commander_subname": "Défenseur de Château Noir"
            }
        },
        {
            "id": "40519",
            "name": "Retour de  bâton",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Après qu’un ennemi a résolu une Attaque de Mêlée :",
                        "effect": [
                            "Si le défenseur n’a pas été détruit, l’attaquant subit 2 Blessures pour chaque rang détruit du défenseur. Si le défenseur est l’unité de Donal Noye, l’attaquant devient également **Paniqué**."
                        ]
                    }
                ],
                "commander_id": "20511",
                "commander_name": "Donal Noye",
                "commander_subname": "Défenseur de Château Noir"
            }
        },
        {
            "id": "40520",
            "name": "Amélioration de finition",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue  une attaque, avant de lancer les  dés d'Attaque :",
                        "effect": [
                            "Cette attaque gagne +1 pour Toucher.",
                            "Si cette carte cible une unité de  Constructeurs, cette attaque lance  +1 dé d'Attaque."
                        ]
                    }
                ],
                "commander_id": "20522",
                "commander_name": "Othell Yarwyck",
                "commander_subname": "First Builder"
            }
        },
        {
            "id": "40521",
            "name": "Construction rapide",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début du round :",
                        "effect": [
                            "Placez un Terrain Muret doté des mots-clés Destructible, Entravant et Fortifié à 1’’ou moins d’une unité alliée. Cet élément ne peut pas chevaucher d'unités ou d’autres terrains."
                        ]
                    }
                ],
                "commander_id": "20522",
                "commander_name": "Othell Yarwyck",
                "commander_subname": "First Builder"
            }
        },
        {
            "id": "40522",
            "name": "Amélioration dentelée",
            "statistics": {
                "version": "2021-S01",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue  une attaque, avant de lancer les  dés d'Attaque:",
                        "effect": [
                            "Cette attaque gagne **Cruel**.",
                            "Si l'attaquant est une unité de  Constructeurs, les ennemis qui  échouent le Test de Panique de  cette attaque deviennent **Affaiblis**"
                        ]
                    }
                ],
                "commander_id": "20522",
                "commander_name": "Othell Yarwyck",
                "commander_subname": "First Builder"
            }
        },
        {
            "id": "40523",
            "name": "Harcèlement",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Après qu’une unité alliée a résolu  une Attaque de Mêlée :",
                        "effect": [
                            "Cette unité effectue une action de Repli. Si cette carte cible une unité de Patrouilleurs, tous les ennemis desquels elle se désengage deviennent **Affaiblis**."
                        ]
                    }
                ],
                "commander_id": "20527",
                "commander_name": "Benjen Stark",
                "commander_subname": "Premier Patrouilleur"
            }
        },
        {
            "id": "40524",
            "name": "À l'affut",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une Unité Combattante ennemie est activée :",
                        "effect": [
                            "Ciblez une unité de Patrouilleurs alliée, non activée, située à Longue Portée ou moins de cet ennemi et disposant d’une Ligne de Vue sur ce dernier.",
                            "Cette unité de Patrouilleurs effectue une action d'Attaque à Distance sur cet ennemi."
                        ]
                    }
                ],
                "commander_id": "20527",
                "commander_name": "Benjen Stark",
                "commander_subname": "Premier Patrouilleur"
            }
        },
        {
            "id": "40525",
            "name": "Perspicacité du Patrouilleur",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début d’un tour allié :",
                        "effect": [
                            "Ciblez 1 ennemi situé à Longue Portée ou moins d’une unité de Patrouilleurs alliée et choisissez 1 option :",
                            "• 1 unité alliée située à Longue Portée ou moins de cet ennemi se décale de 3’’.",
                            "• Ce tour-ci, les unités alliées peuvent relancer n'importe quels dés d’Attaque et de Distance de Charge lorsqu’elles ciblent cet ennemi.",
                            "• Ce tour-ci, cet ennemi ne peut pas utiliser d’Ordres ou être ciblé par des cartes Tactique alliées."
                        ]
                    }
                ],
                "commander_id": "20527",
                "commander_name": "Benjen Stark",
                "commander_subname": "Premier Patrouilleur"
            }
        },
        {
            "id": "40526",
            "name": "Perspicacité du Patrouilleur",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début d’un tour allié :",
                        "effect": [
                            "Ciblez 1 ennemi situé à Longue Portée ou moins d’une unité de Patrouilleurs alliée et choisissez 1 option :",
                            "• 1 unité alliée située à Longue Portée ou moins de cet ennemi se décale de 3’’.",
                            "• Ce tour-ci, les unités alliées peuvent relancer n'importe quels dés d’Attaque et de Distance de Charge lorsqu’elles ciblent cet ennemi.",
                            "• Ce tour-ci, cet ennemi ne peut pas utiliser d’Ordres ou être ciblé par des cartes Tactique alliées."
                        ]
                    }
                ],
                "commander_id": "20533",
                "commander_name": "Benjen Stark",
                "commander_subname": "Au-Delà du Mur"
            }
        },
        {
            "id": "40527",
            "name": "Rassemblement",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une Unité de Cavalerie alliée non engagée est activée :",
                        "effect": [
                            "Une fois ce tour-ci, si cette unité doit effectuer une action de Manœuvre, elle peut soigner 3 de ses Blessures et retirer 1 pion État au lieu d’effectuer cette action."
                        ]
                    }
                ],
                "commander_id": "20533",
                "commander_name": "Benjen Stark",
                "commander_subname": "Au-Delà du Mur"
            }
        },
        {
            "id": "40528",
            "name": "Attaque montée",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une Unité de Cavalerie alliée choisit son action lors de son activation, avant de résoudre celle-ci :",
                        "effect": [
                            "Pour son action, cette unité peut effectuer un pivot, puis une action de Marche, même si elle est engagée. Elle peut traverser les ennemis au cours de cette Marche. Les ennemis desquels elle se désengage ne peuvent pas pivoter.",
                            "Une fois cette Marche résolue, 1 ennemi traversé subit 1 Blessure, +1 par rang restant dans cette unité ennemie."
                        ]
                    }
                ],
                "commander_id": "20533",
                "commander_name": "Benjen Stark",
                "commander_subname": "Au-Delà du Mur"
            }
        },
        {
            "id": "40529",
            "name": "Ordres d'assaut",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une UNC alliée s’empare d’une zone :",
                        "effect": [
                            "Remplacez les effets de cette zone par :",
                            "*1 Unité Combattante alliée effectue 1 action d’Attaque de Mêlée.*",
                            "*Si cette carte cible l’unité de Cotter Pyke, celle-ci peut effectuer 1 action de Charge à la place.*"
                        ]
                    }
                ],
                "commander_id": "20534",
                "commander_name": "Cotter Pyke",
                "commander_subname": "Commandant de Fort-Levant"
            }
        },
        {
            "id": "40530",
            "name": "Agressivité de Pyke",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Après qu’une unité alliée a résolu une Attaque de Mêlée :",
                        "effect": [
                            "Cette unité effectue 1 Attaque de Mêlée en utilisant sa valeur de dés d’Attaque la plus basse. Cette attaque ne déclenche pas de Test de Panique.",
                            "Après avoir résolu cette attaque, l’attaquant subit 2 Touches, +1 Touche pour chacune des Touches générées par cette attaque."
                        ]
                    }
                ],
                "commander_id": "20534",
                "commander_name": "Cotter Pyke",
                "commander_subname": "Commandant de Fort-Levant"
            }
        },
        {
            "id": "40531",
            "name": "Frappes téméraires",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand une unité alliée effectue une Attaque de Mêlée, avant de lancer les dés d’Attaque :",
                        "effect": [
                            "Cette attaque gagne **Frappe Critique** et **Précision**. L’Attaquant subit 1 Blessure pour chaque résultat de 1 sur les dés d’Attaque.",
                            "Si cette carte cible l’unité de Cotter Pyke, cette attaque lance sa valeur de dés la plus élevée."
                        ]
                    }
                ],
                "commander_id": "20534",
                "commander_name": "Cotter Pyke",
                "commander_subname": "Commandant de Fort-Levant"
            }
        },
        {
            "id": "40532",
            "name": "Méthodes réactives",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début de n’importe quel tour :",
                        "effect": [
                            "Remplacez 1 pion État de n’importe quelle unité par 1 autre pion État de votre choix.",
                            "Si vous contrôlez [LETTER], vous pouvez déplacer 1 pion État d’une unité vers n’importe quelle autre unité."
                        ]
                    }
                ],
                "commander_id": "20535",
                "commander_name": "Ser Denys Mallister",
                "commander_subname": "Commandant de Tour Ombreuse"
            }
        },
        {
            "id": "40533",
            "name": "Prouesse guerrière",
            "statistics": {
                "version": "2021",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Quand un ennemi est ciblé par une Capacité ou une carte Tactique :",
                        "effect": [
                            "Vous pouvez dépenser 1 pion État de cet ennemi. Si vous le faites, annulez les effets de cette Capacité ou carte Tactique."
                        ]
                    },
                    {
                        "trigger": "Au début d’un tour allié :",
                        "effect": [
                            "Ciblez 1 Unité Combattante alliée engagée. Retirez 1 pion État de cette unité."
                        ]
                    }
                ],
                "commander_id": "20535",
                "commander_name": "Ser Denys Mallister",
                "commander_subname": "Commandant de Tour Ombreuse"
            }
        },
        {
            "id": "40534",
            "name": "Temperé par  le devoir",
            "statistics": {
                "version": "2021-S03",
                "faction": "nightswatch",
                "text": [
                    {
                        "trigger": "Au début d’un tour allié :",
                        "effect": [
                            "Ciblez 1 Unité de la Garde de Nuit alliée et attachez-lui cette carte jusqu’à la fin de la partie. Tant que cette carte est attachée,",
                            "chaque fois que cette unité est activée, 1 ennemi avec lequel elle est engagée gagne 1 pion État, +1 pour chacun des rangs détruits dans cette unité de la Garde."
                        ]
                    }
                ],
                "commander_id": "20535",
                "commander_name": "Ser Denys Mallister",
                "commander_subname": "Commandant de Tour Ombreuse"
            }
        }
    ]
}